Repository: sismananitas/jaqueline-custom
Catalog: languages/jacuqeline.po
Languages: es_es

source: Header
es_es: Encabezado

source: Top panel
es_es: Panel superior

source: Top panel settings. It include user menu area (with contact info, cart button, language selector, login/logout menu and user menu) and main menu area (with logo and main menu).
es_es: Configuración de panel superior. Incluye área de menú de usuario (con información de contacto, botón de carro, selector de idioma, menú de inicio de sesión/cierre de sesión y menú de usuario) y área del menú principal (con logotipo y menú principal).

source: Top panel style
es_es: Estilo de panel superior

source: Select desired style of the page header
es_es: Selecciona el estilo deseado del encabezado de la página

source: Top panel image
es_es: Imagen de panel superior

source: Select default background image of the page header (if not single post or featured image for current post is not specified)
es_es: Selecciona la imagen de fondo predeterminada del encabezado de la página (si no se especifica la publicación individual o la imagen destacada para la publicación actual)

source: Top panel position
es_es: Posición de panel superior

source: Select position for the top panel with logo and main menu
es_es: Selecciona posición para el panel superior con logotipo y menú principal

source: Above slider
es_es: Encima de deslizador

source: Below slider
es_es: Debajo de deslizador

source: Over slider
es_es: Sobre deslizador

source: Top panel color scheme
es_es: Esquema de color de panel superior

source: Select predefined color scheme for the top panel
es_es: Selecciona esquema de color predefinido para el panel superior

source: Push panel color scheme
es_es: Esquema de color de panel de empuje

source: Select predefined color scheme for the push panel (with logo, menu and socials)
es_es: Selecciona el esquema de color predefinido para el panel de empuje (con logotipo, menú y redes sociales)

source: Show Page title
es_es: Mostrar título de página

source: Show post/page/category title
es_es: Mostrar título de publicación/página/categoría

source: Show Breadcrumbs
es_es: Mostrar migas de pan

source: Show path to current category (post, page)
es_es: Mostrar ruta a la categoría actual (publicación, página)

source: Breadcrumbs max nesting
es_es: Anidamiento máximo de migas de pan

source: Max number of the nested categories in the breadcrumbs (0 - unlimited)
es_es: Número máximo de las categorías anidadas en las migas de pan (0 - ilimitado)

source: Main menu style and position
es_es: Estilo y posición de menú principal

source: Select the Main menu style and position
es_es: Selecciona el estilo y la posición del menú principal

source: Select main menu
es_es: Selecciona menú principal

source: Select main menu for the current page
es_es: Selecciona menú principal para la página actual

source: Main menu attachment
es_es: Adjuntar menú principal

source: Attach main menu to top of window then page scroll down
es_es: Adjunta menú principal a la parte superior de la ventana y luego desliza la página hacia abajo

source: Fix menu position
es_es: Fijar posición de menú

source: Don't fix menu position
es_es: No fijes posición de menú

source: Main menu slider
es_es: Deslizador de menú principal

source: Use slider background for main menu items
es_es: Utiliza el fondo deslizante para los elementos del menú principal

source: Submenu show animation
es_es: Animación para mostrar submenú

source: Select animation to show submenu
es_es: Selecciona animación para mostrar submenú

source: Submenu hide animation
es_es: Animación para ocultar submenú

source: Select animation to hide submenu
es_es: Selecciona animación para ocultar submenú

source: Main menu responsive
es_es: Menú principal receptivo

source: Allow responsive version for the main menu if window width less then this value
es_es: Permite una versión receptiva para el menú principal si el ancho de la ventana es inferior a este valor

source: Submenu width
es_es: Ancho de submenú

source: Width for dropdown menus in main menu
es_es: Ancho para menús desplegables en el menú principal

source: User's menu area components
es_es: Componentes de área de menú de usuario

source: Select parts for the user's menu area
es_es: Selecciona partes para el área del menú de usuario

source: Show user menu area
es_es: Mostrar área de menú de usuario

source: Show user menu area on top of page
es_es: Mostrar área de menú de usuario en la parte superior de la página

source: Select user menu
es_es: Selecciona menú de usuario

source: Select user menu for the current page
es_es: Selecciona menú de usuario para la página actual

source: Show language selector
es_es: Mostrar selector de idioma

source: Show language selector in the user menu (if WPML plugin installed and current page/post has multilanguage version)
es_es: Mostrar selector de idioma en el menú de usuario (si el plugin WPML está instalado y la página/publicación actual tiene una versión multilingüe)

source: Show Login/Logout buttons
es_es: Mostrar botones de inicio de sesión/cierre de sesión

source: Show Login and Logout buttons in the user menu area
es_es: Mostrar botones de inicio de sesión y cierre de sesión en la área del menú de usuario

source: Show bookmarks
es_es: Mostrar marcadores

source: Show bookmarks selector in the user menu
es_es: Mostrar selector de marcadores en el menú de usuario

source: Show Social icons
es_es: Mostrar iconos sociales

source: Show Social icons in the user menu area
es_es: Mostrar iconos sociales en la área del menú de usuario

source: Main logo
es_es: Logo principal

source: Select or upload logos for the site's header and select it position
es_es: Selecciona o carga logotipos para el encabezado del sitio y selecciona su posición

source: Logo image
es_es: Imagen de logo

source: Main logo image
es_es: Imagen de logo principal

source: Logo image for Retina
es_es: Imagen de logo para Retina

source: Main logo image used on Retina display
es_es: Imagen de logo principal utilizada en pantalla de Retina

source: Logo image (fixed header)
es_es: Imagen de logo (encabezado fijo)

source: Logo image for the header (if menu is fixed after the page is scrolled)
es_es: Imagen de logo para el encabezado (si el menú es fijo después de que la página se desplaza)

source: Logo text
es_es: Texto de logo

source: Logo text - display it after logo image
es_es: Texto del logo: para mostrar después de la imagen de logo

source: Logo height
es_es: Altura de logo

source: Height for the logo in the header area
es_es: Altura del logo en la área del encabezado

source: Logo top offset
es_es: Desplazamiento superior de logo

source: Top offset for the logo in the header area
es_es: Desplazamiento superior para el logo en la área del encabezado

source: Slider
es_es: Deslizador

source: Main slider parameters
es_es: Parámetros de deslizador principal

source: Select parameters for main slider (you can override it in each category and page)
es_es: Selecciona parámetros para el deslizador principal (se puede anularlo en cada categoría y página)

source: Show Slider
es_es: Mostrar deslizador

source: Do you want to show slider on each page (post)
es_es: Deseas mostrar deslizador en cada página (publicación)

source: Slider display
es_es: Visualizar deslizador

source: How display slider: boxed (fixed width and height), fullwide (fixed height) or fullscreen
es_es: Cómo mostrar deslizador: empaquetado (ancho y altura fijos), ancho completo (altura fija) o pantalla completa

source: Height (in pixels)
es_es: Altura (en píxeles)

source: Slider height (in pixels) - only if slider display with fixed height.
es_es: Altura de deslizador (en píxeles): sólo si el deslizador se muestra con la altura fija.

source: Slider engine
es_es: Motor deslizante

source: What engine use to show slider?
es_es: ¿Qué motor se usa para mostrar deslizador?

source: Put content over slider
es_es: Poner contenido sobre deslizador

source: Put content below on fixed layer over this slider
es_es: Pon el contenido abajo en la capa fija sobre este deslizador

source: Color scheme for content above
es_es: Esquema de color para el contenido de arriba

source: Select predefined color scheme for the content over the slider
es_es: Selecciona el esquema de color predefinido para el contenido sobre el deslizador

source: Posts Slider: Category to show
es_es: Deslizador de publicaciones: Categoría para mostrar

source: Select category to show in Flexslider (ignored for Revolution and Royal sliders)
es_es: Selecciona categoría para mostrar en Flexslider (ignorar para los deslizadores Revolution y Royal)

source: Posts Slider: Number posts or comma separated posts list
es_es: Deslizadores de publicaciones: número de publicaciones o lista de publicaciones separadas por comas

source: How many recent posts display in slider or comma separated list of posts ID (in this case selected category ignored)
es_es: ¿Cuántas publicaciones recientes se visualizan en deslizador o en la lista de ID de publicaciones separadas por comas (en este caso, se ignora la categoría seleccionada)?

source: Posts Slider: Posts order by
es_es: Deslizador de publicaciones: Orden de publicaciones por

source: Posts in slider ordered by date (default), comments, views, author rating, users rating, random or alphabetically
es_es: Publicaciones en deslizador ordenadas por fecha (predeterminado), comentarios, vistas, calificación de autor, calificación de usuarios, aleatorio o alfabéticamente

source: Posts Slider: Posts order
es_es: Deslizador de publicaciones: Orden de publicaciones

source: Select the desired ordering method for posts
es_es: Selecciona el método deseado de orden para las publicaciones

source: Posts Slider: Slide change interval
es_es: Deslizador de publicaciones: Intervalo de cambio de diapositivas

source: Interval (in ms) for slides change in slider
es_es: Intervalo (en ms) para el cambio de diapositivas en deslizador

source: Posts Slider: Pagination
es_es: Deslizador de publicaciones: Paginación

source: Choose pagination style for the slider
es_es: Elija el estilo de paginación para el deslizador

source: Dots
es_es: Puntos

source: Titles
es_es: Títulos

source: Posts Slider: Show infobox
es_es: Deslizador de publicaciones: Mostrar caja de información

source: Do you want to show post's title, reviews rating and description on slides in slider
es_es: Deseas mostrar título, calificación y descripción de publicación en diapositivas en deslizador

source: Slide
es_es: Deslizar

source: Posts Slider: Show post's category
es_es: Deslizador de publicaciones: Mostrar categoría de publicación

source: Do you want to show post's category on slides in slider
es_es: Deseas mostrar categoría de publicación en diapositivas en deslizador

source: Posts Slider: Show post's reviews rating
es_es: Deslizador de publicaciones: Mostrar calificación de revisiones de publicación

source: Do you want to show post's reviews rating on slides in slider
es_es: Deseas mostrar calificación de revisiones de publicación en diapositivas en deslizador

source: Posts Slider: Show post's descriptions
es_es: Deslizador de publicaciones: Mostrar descripciones de publicación

source: How many characters show in the post's description in slider. 0 - no descriptions
es_es: Cuántos caracteres se mostrarán en la descripción de publicación en deslizador. 0 - sin descripciones

source: Sidebars
es_es: Barras laterales

source: Custom sidebars
es_es: Barras laterales personalizadas

source: In this section you can create unlimited sidebars. You can fill them with widgets in the menu Appearance - Widgets
es_es: En esta sección puedes crear barras laterales ilimitadas. Puedes llenarlos con widgets en el menú Apariencia - Widgets

source: Manage custom sidebars. You can use it with each category (page, post) independently
es_es: Manejar barras laterales personalizadas. Puedes usarlo con cada categoría (página, publicación) de forma independiente

source: Main sidebar
es_es: Barra lateral principal

source: Show / Hide and select main sidebar
es_es: Mostrar/Ocultar y seleccionar barra lateral principal

source: Show main sidebar
es_es: Mostrar barra lateral principal

source: Select position for the main sidebar or hide it
es_es: Selecciona posición para la barra lateral principal u ocúltala

source: Select predefined color scheme for the main sidebar
es_es: Selecciona esquema de color predeterminada para la barra lateral principal

source: Select main sidebar
es_es: Selecciona barra lateral principal

source: Select main sidebar content
es_es: Selecciona contenido de la barra lateral principal

source: Footer
es_es: Pie de página

source: Footer components
es_es: Componentos de pie de página

source: Select components of the footer, set style and put the content for the user's footer area
es_es: Selecciona componentes del pie de página, ajusta estilo y pon el contenido para la área del pie de página de usuario

source: Show footer sidebar
es_es: Mostrar barra lateral de pie de página

source: Select style for the footer sidebar or hide it
es_es: Selecciona estilo para la barra lateral de pie de página u ocúltala

source: Select predefined color scheme for the footer
es_es: Selecciona esquema de color predefinido para el pie de página

source: Select footer sidebar
es_es: Selecciona barra lateral de pie de página

source: Select footer sidebar for the blog page
es_es: Selecciona barra lateral de pie de página para la página de blog

source: Footer sidebar columns
es_es: Columnas de barra lateral de pie de página

source: Select columns number for the footer sidebar
es_es: Selecciona número de columnas para la barra lateral del pie de página

source: Contacts area
es_es: Área de contactos

source: Show/Hide contacts area in the footer
es_es: Mostrar/Ocultar área de contactos en el pie de página

source: Show Contacts in footer
es_es: Mostrar contactos en pie de página

source: Show contact information area in footer: site logo, contact info and large social icons
es_es: Mostrar área de información de contacto en pie de página: logo de sitio, información de contacto y iconos sociales grandes

source: Select predefined color scheme for the contacts area
es_es: Selecciona esquema de color predefinido para la área de contactos

source: Logo image for footer
es_es: Imagen de logo para pie de página

source: Logo image in the footer (in the contacts area)
es_es: Imagen de logo en el pie de página (en la área de contactos)

source: Logo image for footer for Retina
es_es: Imagen de logo para pie de página para Retina

source: Logo image in the footer (in the contacts area) used on Retina display
es_es: Logo image in the footer (in the contacts area) utilizado en pantalla de Retina

source: Height for the logo in the footer area (in the contacts area)
es_es: Altura para el logo en la área del pie de página (en la área de contactos)

source: Copyright and footer menu
es_es: Copyright y menú de pie de página

source: Show/Hide copyright area in the footer
es_es: Mostrar/Ocultar área de copyright en el pie de página

source: Show Copyright area in footer
es_es: Mostrar área de copyright en pie de página

source: Show area with copyright information, footer menu and small social icons in footer
es_es: Mostrar área con información de copyright, menú de pie de página y iconos sociales pequeños en pie de página

source: Text and menu
es_es: Texto y menú

source: Text and Social icons
es_es: Texto y iconos sociales

source: Select predefined color scheme for the copyright area
es_es: Selecciona esquema de color predefinido para la área de copyright

source: Select footer menu
es_es: Selecciona menú de pie de página

source: Select footer menu for the current page
es_es: Selecciona menú de pie de página para la página actual

source: Footer copyright text
es_es: Texto de copyright en pie de página

source: Copyright text to show in footer area (bottom of site)
es_es: Texto de copyright para mostrar en la área de pie de página (parte inferior de sitio)

source: Show scroll to top
es_es: Desplazarse hacia arriba

source: Other
es_es: Otro

source: Theme customization other parameters
es_es: Otros parámetros de personalización de tema

source: Animation parameters and responsive layouts for the small screens
es_es: Parámetros de animación y diseños receptivos para pantallas pequeñas

source: Show Theme customizer
es_es: Mostrar Personalizador de temas

source: Do you want to show theme customizer in the right panel? Your website visitors will be able to customise it yourself.
es_es: ¿Deseas mostrar personalizador de temas en el panel derecho? Los visitantes de tu sitio web podrán personalizarlo ellos mismos.

source: Theme customizer panel demo time
es_es: Panel de tiempo de demostración de personalizador de temas

source: Timer for demo mode for the customizer panel (in milliseconds: 1000ms = 1s). If 0 - no demo.
es_es: Temporizador para el modo de demostración para el panel de personalizador (en milisegundos: 1000ms = 1s). Si 0 - sin demostración.

source: Extended CSS animations
es_es: Animaciones extendidas CSS

source: Do you want use extended animations effects on your site?
es_es: ¿Deseas utilizar los efectos de animaciones extendidas en tu sitio?

source: Allow CSS animations on mobile
es_es: Permitir animaciones CSS en dispositivo móvil

source: Do you allow extended animations effects on mobile devices?
es_es: ¿Permites efectos de animaciones extendidas en dispositivos móviles?

source: Remember visitor's settings
es_es: Recordar configuraciones de visitante

source: To remember the settings that were made by the visitor, when navigating to other pages or to limit their effect only within the current page
es_es: Para recordar las configuraciones que realizó el visitante, al navegar a otras páginas o limitar su efecto sólo dentro de la página actual

source: Responsive Layouts
es_es: Diseños receptivos

source: Do you want use responsive layouts on small screen or still use main layout?
es_es: ¿Deseas utilizar diseños receptivos en pantallas pequeñas o aún usar el diseño principal?

source: Show page preloader
es_es: Mostrar precargador de páginas

source: Select one of predefined styles for the page preloader or upload preloader image
es_es: Selecciona uno de los estilos predefinidos para el precargador de páginas o carga imagen de precargador

source: Hide preloader
es_es: Ocultar precargador

source: Circle
es_es: Círculo

source: Custom
es_es: Cliente

source: Page preloader background color
es_es: Color de fondo de precargador de páginas

source: Select background color for the page preloader. If empty - not use background color
es_es: Selecciona color de fondo para el precargador de páginas. Si está vacío, no uses el color de fondo

source: Page preloader color
es_es: Color de precargador de páginas

source: Select preloader color
es_es: Selecciona color de precargador de páginas

source: Upload preloader image
es_es: Carga imagen de precargador

source: Upload animated GIF to use it as page preloader
es_es: Carga GIF animado para usarlo como precargador de páginas

source: Google fonts parameters
es_es: Parámetros de fuentes de Google

source: Specify additional parameters, used to load Google fonts
es_es: Especifica parámetros adicionales utilizados para cargar fuentes de Google

source: Characters subset
es_es: Subconjunto de caracteres

source: Select subset, included into used Google fonts
es_es: Selecciona subconjunto incluido en las fuentes de Google usadas

source: Latin
es_es: Latín

source: Latin Extended
es_es: Latín Extendido

source: Greek
es_es: Griego

source: Greek Extended
es_es: Griego Extendido

source: Cyrillic
es_es: Cirílico

source: Cyrillic Extended
es_es: Cirílico Extendido

source: Vietnamese
es_es: Vietnamita

source: Additional CSS and HTML/JS code
es_es: Código adicional CSS y HTML/JS

source: Put here your custom CSS and JS code
es_es: Pon aquí tu código CSS y JS personalizado

source: Use custom CSS/HTML/JS
es_es: Usa CSS/HTML/JS personalizado

source: Do you want use custom HTML/CSS/JS code in your site? For example: custom styles, Google Analitics code, etc.
es_es: ¿Deseas utilizar código HTML/CSS/JS personalizado en tu sitio? Por ejemplo: estilos personalizados, código de Google Analytics, etc.

source: Google tags manager or Google analitics code
es_es: Google Tag Manager o código de Google Analytics

source: Put here Google Tags Manager (GTM) code from your account: Google analitics, remarketing, etc. This code will be placed after open body tag.
es_es: Pon aquí el código de Google Tag Manager (GTM) de tu cuenta: Google Analytics, remarketing, etc. Este código se colocará después de la etiqueta de cuerpo abierto.

source: Google remarketing code
es_es: Código de Google Remarketing

source: Put here Google Remarketing code from your account. This code will be placed before close body tag.
es_es: Pon aquí el código de Google Remarketing de tu cuenta. Este código se colocará antes de cerrar la etiqueta de cuerpo.

source: Your custom HTML/JS code
es_es: Tu código CSS y JS personalizado

source: Put here your invisible html/js code: Google analitics, counters, etc
es_es: Pon aquí tu código html/js invisible: Google Analytics, contadores, etc.

source: Your custom CSS code
es_es: Tu código CSS personalizado

source: Put here your css code to correct main theme styles
es_es: Pon aquí tu código CSS para corregir estilos principales de temas

source: Blog &amp; Single
es_es: Blog &amp; Único

source: Stream page
es_es: Página corriente

source: Blog streampage parameters
es_es: Parámetros de página corriente de blog

source: Select desired blog streampage parameters (you can override it in each category)
es_es: Selecciona los parámetros deseados de la página corriente de blog (se puede anularlo en cada categoría)

source: Blog style
es_es: Estilo de blog

source: Select desired blog style
es_es: Selecciona el estilo deseado de blog

source: Hover dir
es_es: Dirección de desplazamiento

source: Select hover direction (only for Blog style = Portfolio and Hover style = Circle or Square)
es_es: Selecciona dirección de desplazamiento (sólo para Estilo de blog = Portafolio y Estilo de desplazamiento = Círculo o Cuadrado)

source: Article style
es_es: Estilo de artículo

source: Select article display method: boxed or stretch
es_es: Selecciona método de visualización de artículo: empaquetado o estirado

source: Dedicated location
es_es: Ubicación dedicada

source: Select location for the dedicated content or featured image in the "excerpt" blog style
es_es: Selecciona ubicación para el contenido dedicado o imagen destacada en el estilo de blog "extracto"

source: Show filters
es_es: Mostrar filtros

source: What taxonomy use for filter buttons
es_es: ¿Qué taxonomía se usa para los botones de filtro?

source: Blog posts sorted by
es_es: Entradas de blog clasificadas por

source: Select the desired sorting method for posts
es_es: Selecciona el método deseado de clasificación de entradas

source: Blog posts order
es_es: Orden de entradas de blog

source: Blog posts per page
es_es: Entradas de blog por página

source: How many posts display on blog pages for selected style. If empty or 0 - inherit system wordpress settings
es_es: Cuántas entradas se muestran en páginas de blog para el estilo seleccionado. Si está vacío o 0, hereda configuración de sistema de Wordpress

source: Excerpt maxlength for streampage
es_es: Tamaño máximo de extracto para página corriente

source: How many characters from post excerpt are display in blog streampage (only for Blog style = Excerpt). 0 - do not trim excerpt.
es_es: Cuántos caracteres de extracto de entrada se muestran en la página corriente de blog (sólo para Estilo de blog = Extracto). 0 - sin recortar extracto.
