Repository: sismananitas/jaqueline-custom
Catalog: languages/jacuqeline.po
Languages: es_es

source: How many columns use to show services list
es_es: Cuántas columnas se utilizan para visualizar lista de servicios

source: Use slider to show services
es_es: Usa deslizador para mostrar servicios

source: Alignment of the services block
es_es: Alineación del bloque de servicios

source: Allow get services items from inner shortcodes (custom) or get it from specified group (cat)
es_es: Permite obtener servicios de los códigos cortos internos (personalizados) o obtenerlos del grupo especificado (categoría)

source: Select categories (groups) to show services list. If empty - select services from any category (group) or from IDs list
es_es: Selecciona categorías (grupos) para mostrar servicios. Si están vacíos, selecciona elementos de cualquier categoría (grupo) o de la lista de IDs

source: Service item
es_es: Elemento de servicio

source: Item's title
es_es: Título de elemento

source: Item's icon
es_es: Icono de elemento

source: Select icon for the item from Fontello icons set
es_es: Selecciona icono para el elemento desde conjunto de iconos Fontello

source: Item's image (if icon not selected)
es_es: Imagen de elemento (si el icono no está seleccionado)

source: Link on service's item page
es_es: Enlace en la página de elemento de servicio

source: Item's short description
es_es: Breve descripción de elemento

source: Insert services list
es_es: Insertar lista de servicios

source: Allow get services from inner shortcodes (custom) or get it from specified group (cat)
es_es: Permite obtener servicios de los códigos cortos internos (personalizados) o obtenerlos del grupo especificado (categoría)

source: Select category to show services. If empty - select services from any category (group) or from IDs list
es_es: Selecciona categoría para mostrar servicios. Si está vacía, selecciona servicios de cualquier categoría (grupo) o de la lista de IDs

source: Service's IDs list
es_es: Lista de IDs de servicios

source: Comma separated list of service's ID. If set - parameters above (category, count, order, etc.) are ignored!
es_es: Lista de ID de servicios separados por comas. ¡Si se configura, los parámetros anteriores (categoría, recuento, orden, etc.) se ignoran!

source: Service item 1
es_es: Elemento de servicio 1

source: Service item 2
es_es: Elemento de servicio 2

source: Service item 3
es_es: Elemento de servicio 3

source: Service item 4
es_es: Elemento de servicio 4

source: Services item
es_es: Elementos de servicios

source: Custom services item - all data pull out from shortcode parameters
es_es: Elemento de servicios personalizados: todos los datos se extraen de los parámetros de código corto

source: Icon
es_es: Icono

source: Item's image (if icon is empty)
es_es: Imagen de elemento (si el icono está vacío)

source: Link on item's page
es_es: Enlace en la página de elemento

source: Team Member Details
es_es: Detalles de miembro de equipo

source: Position of the team member
es_es: Posición del miembro de equipo

source: E-mail
es_es: Correo electrónico

source: E-mail of the team member - need to take Gravatar (if registered)
es_es: Correo electrónico del miembro de equipo: es necesario tomar Gravatar (si está registrado)

source: Link to profile
es_es: Enlazar a perfil

source: URL of the team member profile page (if not this page)
es_es: URL de la página de perfil del miembro de equipo (si no es esta página)

source: Links to the social profiles of the team member
es_es: Enlaces a los perfiles sociales del miembro de equipo

source: All team
es_es: Todo el equipo

source: Team
es_es: Equipo

source: Insert team in your page (post)
es_es: Inserta equipo en tu página (publicación)

source: How many columns use to show team members
es_es: Cuántas columnas se utilizan para mostrar miembros de equipo

source: Use slider to show team members
es_es: Usa deslizador para mostrar miembros de equipo

source: Alignment of the team block
es_es: Alineación del bloque de equipo

source: Member
es_es: Miembro

source: Team member
es_es: Miembro de equipo

source: Registerd user
es_es: Usuario registrado

source: Select one of registered users (if present) or put name, position, etc. in fields below
es_es: Selecciona uno de los usuarios registrados (en su caso) o pon el nombre, la posición, etc. en los campos siguientes

source: Select one of team members (if present) or put name, position, etc. in fields below
es_es: Selecciona uno de los usuarios registrados (en su caso) o pon el nombre, la posición, etc. en los campos siguientes

source: Link on team member's personal page
es_es: Enlace en la página personal del miembro de equipo

source: Team member's name
es_es: Nombre de miembro de equipo

source: Team member's position
es_es: Posición de miembro de equipo

source: Team member's e-mail
es_es: Correo electrónico de miembro de equipo

source: Photo
es_es: Foto

source: Team member's photo (avatar)
es_es: Foto (avatar) de miembro de equipo

source: Team member's socials icons: name=url|name=url... For example: facebook=http://facebook.com/myaccount|twitter=http://twitter.com/myaccount
es_es: Iconos de redes sociales de miembro de equipo: name=url|name=url... Por ejemplo: facebook=http://facebook.com/myaccount|twitter=http://twitter.com/myaccount

source: Team member's short description
es_es: Breve descripción de miembro de equipo

source: Insert team members
es_es: Insertar miembros de equipo

source: Select category to show team members. If empty - select team members from any category (group) or from IDs list
es_es: Selecciona categoría para mostrar miembros de equipo. Si está vacía, selecciona miembros de equipo de cualquier categoría (grupo) o de la lista de IDs

source: Team member's IDs list
es_es: Lista de IDs de miembros de equipo

source: Comma separated list of team members's ID. If set - parameters above (category, count, order, etc.) are ignored!
es_es: Lista de ID de miembros de equipo separados por comas. ¡Si se configura, los parámetros anteriores (categoría, recuento, orden, etc.) se ignoran!

source: Member 1
es_es: Miembro 1

source: Member 2
es_es: Miembro 2

source: Member 4
es_es: Miembro 4

source: Team member - all data pull out from it account on your site
es_es: Miembro de equipo: todos los datos se extraen de la cuenta en tu sitio

source: Registered user
es_es: Usuario registrado

source: Member's Photo
es_es: Foto de miembro de equipo

source: Testimonial Details
es_es: Detalles de testimonio

source: Testimonial author
es_es: Autor de testimonio

source: Name of the testimonial's author
es_es: Nombre de autor de testimonio

source: Author's position
es_es: Posición de autor

source: Position of the testimonial's author
es_es: Posición del autor de testimonio

source: Author's e-mail
es_es: Correo electrónico de autor

source: E-mail of the testimonial's author - need to take Gravatar (if registered)
es_es: Correo electrónico del autor de testimonio: es necesario tomar Gravatar (si está registrado)

source: Testimonial link
es_es: Enlace de testimonio

source: URL of the testimonial source or author profile page
es_es: URL de la fuente de testimonio o página de perfil de autor

source: Testimonials
es_es: Testimonios

source: Insert testimonials into post (page)
es_es: Insertar testimonios en publicación (página)

source: Testimonials style
es_es: Estilo de testimonios

source: Select style to display testimonials
es_es: Selecciona estilo para visualizar testimonios

source: How many columns use to show testimonials
es_es: Cuántas columnas se utilizan para mostrar testimonios

source: Alignment of the testimonials block
es_es: Alineación del bloque de testimonios

source: Allow get testimonials from inner shortcodes (custom) or get it from specified group (cat)
es_es: Permite obtener testimonios de los códigos cortos internos (personalizados) o obtenerlos del grupo especificado (categoría)

source: Select categories (groups) to show testimonials. If empty - select testimonials from any category (group) or from IDs list
es_es: Selecciona categorías (grupos) para mostrar testimonios. Si están vacíos, selecciona elementos de cualquier categoría (grupo) o de la lista de IDs

source: Any background color for this section
es_es: Cualquier color de fondo para esta sección

source: Background image URL
es_es: URL de imagen de fondo

source: Select or upload image or write URL from other site for the background
es_es: Selecciona o carga imagen o escribe URL desde otro sitio para el fondo

source: Overlay
es_es: Superposición

source: Overlay color opacity (from 0.0 to 1.0)
es_es: Opacidad de color de superposición (de 0.0 a 1.0)

source: Texture
es_es: Textura

source: Predefined texture style from 1 to 11. 0 - without texture.
es_es: Estilo de textura predefinido de 1 a 11. 0 - sin textura.

source: Item
es_es: Elemento

source: Testimonials item (custom parameters)
es_es: Elemento de testimonios (parámetros personalizados)

source: Author
es_es: Autor

source: Name of the testimonmials author
es_es: Nombre del autor de testimonio

source: Link URL to the testimonmials author page
es_es: Enlaca URL a la página del autor de testimonio

source: E-mail of the testimonmials author (to get gravatar)
es_es: Correo electrónico del autor de testimonios (para obtener gravatar)

source: Select or upload photo of testimonmials author or write URL of photo from other site
es_es: Selecciona o carga foto del autor de testimonios o escribe URL de foto desde otro sitio

source: Testimonials text
es_es: Texto de testimonio

source: Current testimonials text
es_es: Texto de testimonio actual

source: Insert testimonials slider
es_es: Insertar deslizador de testimonios

source: Colors and Images
es_es: Colores e Imágenes

source: Select background image from library for this section
es_es: Selecciona imagen de fondo desde la biblioteca para esta sección

source: Texture style from 1 to 11. Empty or 0 - without texture.
es_es: Estilo de textura predefinido de 1 a 11. Vacío o 0 - sin textura.

source: Testimonial
es_es: Testimonio

source: Single testimonials item
es_es: Elemento de testimonio individual

source: E-mail of the testimonmials author
es_es: Correo electrónico del autor de testimonios

source: Search &hellip;
es_es: Buscar &hellip;

source: Search for:
es_es: Buscar:

source: Before Sidebar
es_es: Antes de barra lateral

source: After Sidebar
es_es: Después de barra lateral

source: Select menu item
es_es: Selecciona elemento de menú

source: Heading 1
es_es: Título 1

source: Heading 2
es_es: Título 2

source: Heading 3
es_es: Título 3

source: Heading 4
es_es: Título 4

source: Heading 5
es_es: Título 5

source: Heading 6
es_es: Título 6

source: Post info
es_es: Información de publicación

source: Main menu items
es_es: Elementos de menú principal

source: Dropdown menu items
es_es: Elementos de menú desplegable

source: Buttons
es_es: Botones

source: Input fields
es_es: Campos de entrada

source: SORRY! PAGE NOT FOUND!
es_es: ¡LO SIENTO! ¡PÁGINA NO ENCONTRADA!

source: Go to home Page
es_es: Ir a la página de inicio

source: Or
es_es: O

source: To search type and hit enter
es_es: Para buscar tipo pulsa enter

source: About
es_es: Acerca de

source: Views - %s
es_es: Vistas - %s

source: Comments - %s
es_es: Comentarios - %s

source: Rating - %s
es_es: Calificación - %s

source: Excerpt
es_es: Extracto

source: Phone:
es_es: Teléfono:

source: Connect With Us:
es_es: Contáctanos:

source: Started
es_es: Iniciado

source: Will start
es_es: Se iniciará

source: Posted by
es_es: Publicado por

source: in
es_es: en

source: Edit post
es_es: Editar publicación

source: Previous item
es_es: Elemento anterior

source: Next item
es_es: Elemento siguiente

source: Related Posts
es_es: Publicaciones relacionadas

source: Users
es_es: Usuarios

source: Summary rating from <b>%s</b> user's marks.
es_es: Calificación resumida de <b>%s</b> calificaciones del usario.

source: You can set own marks for this article - just click on stars above and press "Accept".
es_es: Puedes establecer calificaciones propias para este artículo: simplemente haz clic en las estrellas de arriba y pulsa "Aceptar".

source: Thanks for your vote!
es_es: ¡Gracias por tu voto!

source: by
es_es: por

source: Attachment page layout
es_es: Diseño de página de archivos adjuntos

source: Fullwidth image
es_es: Imagen de ancho total

source: No image description ...
es_es: No hay descripción de la imagen ...

source: Pages:
es_es: Páginas:

source: Tags:
es_es: Etiquetas:

source: Large image (crop)
es_es: Imagen grande (cortar)

source: Continue Reading
es_es: Sigue leyendo

source: Your cart:
es_es: Tu carrito:

source: Items
es_es: Elementos

source: Logout
es_es: Cerrar sesión

source: Stay connected:
es_es: Mantente conectado:

source: Dollar
es_es: Dólar

source: Pounds
es_es: Libras

source: Bookmarks
es_es: Marcadores

source: Add the current page into bookmarks
es_es: Añadir la página actual en marcadores

source: Add bookmark
es_es: Añadir marcador

source: New post
es_es: Publicación nueva

source: Settings
es_es: Configuración

source: Header 3
es_es: Encabezado 3

source: Header 4
es_es: Encabezado 4

source: Header 6
es_es: Encabezado 6

source: Header 7
es_es: Encabezado 7

source: Original image
es_es: Imagen original

source: Masonry tile (different height) /2 columns/
es_es: Azulejo de mampostería (altura diferente) /2 columnas/

source: Medium image
es_es: Imagen mediana

source: Masonry tile /3 columns/
es_es: Azulejo de mampostería /3 columnas/

source: Masonry tile /4 columns/
es_es: Azulejo de mampostería /4 columnas/

source: Medium image (370x370)
es_es: Imagen mediana (370x370)

source: Classic tile (equal height) /2 columns/
es_es: Azulejo clásico (altura igual) /2 columnas/

source: Medium image (crop)
es_es: Imagen mediana (cortar)

source: Classic tile /3 columns/
es_es: Azulejo clásico /3 columnas/

source: Classic tile /4 columns/
es_es: Azulejo clásico /4 columnas/

source: No articles found
es_es: No se han encontrado artículos

source: No posts found
es_es: No se han encontrado publicaciones

source: Sorry, but nothing matched your search criteria.
es_es: Disculpa, no hay entradas para lo que buscas.

source: Go back, or return to <a href="%s">%s</a> home page to choose a new page.
es_es: Vuelve atrás o a <a href="%s">%s</a> la página de inicio para elegir una nueva página.

source: Please report any broken links to our team.
es_es: Por favor informe a nuestro equipo sobre cualquier enlace roto.

source: No search results found
es_es: No se han encontrado resultados de búsqueda

source: Portfolio tile (with hovers, different height) /2 columns/
es_es: Azulejo de cartera (con desplazamiento, altura diferente) /2 columnas/

source: Portfolio tile /3 columns/
es_es: Azulejo de cartera /3 columnas/

source: Portfolio tile /4 columns/
es_es: Azulejo de cartera /4 columnas/

source: Short info /2 columns/
es_es: Información corta /2 columnas/

source: Medium square image (crop)
es_es: Imagen cuadrada mediana (cortar)

source: Short info /3 columns/
es_es: Información corta /3 columnas/

source: Short info /4 columns/
es_es: Información corta /4 columnas/

source: Related posts /no columns/
es_es: Publicaciones relacionados /sin columnas/

source: Related posts /2 columns/
es_es: Publicaciones relacionados /2 columnas/

source: Related posts /3 columns/
es_es: Publicaciones relacionados /3 columnas/

source: Related posts /4 columns/
es_es: Publicaciones relacionados /4 columnas/

source: Single matches
es_es: Unas coincidencias

source: Fullwidth image (crop)
es_es: Imagen de ancho total (cortar)

source: Go to the announcement &#8594;
es_es: Ir al anuncio &#8594;

source: Single Player
es_es: Jugador individual

source: Country:
es_es: País:

source: Age:
es_es: Edad:

source: Portfolio item
es_es: Elemento de cartera

source: Single standard
es_es: Estándar individual

source: Single Team member
es_es: Miembro de equipo individual

source: Blogger layout: Accordion
es_es: Diseño de blogger: Acordeón

source: READ MORE
es_es: LEE MÁS

source: Blogger layout: Timeline
es_es: Diseño de blogger: Cronología

source: Blogger layout: List
es_es: Diseño de blogger: Lista

source: Blogger layout: Plain
es_es: Diseño de blogger: Plano

source: Blogger layout: Polaroid
es_es: Diseño de blogger: Polaroid

source: Clients /Style 1/
es_es: Clientes /Estilo 1/

source: Events /Style 1/
es_es: Eventos /Estilo 1/

source: Events /Style 2/
es_es: Eventos /Estilo 2/

source: Whole day
es_es: Todo el día

source: Contact Form 1
es_es: Formulario de contacto 1

source: Name *
es_es: ﻿Nombre *

source: E-mail *
es_es: Correo electrónico *

source: Subject
es_es: Asunto

source: Message
es_es: Mensaje

source: Submit message
es_es: Enviar mensaje

source: Contact Form 2
es_es: Formulario de contacto 2

source: Address
es_es: Dirección

source: We are open
es_es: Estamos abiertos

source: Contact Form 3
es_es: Formulario de contacto 3

source: Your Name
es_es: Tu nombre

source: E-mail Address
es_es: Dirección de correo electrónico

source: Custom Form
es_es: Formulario personalizado

source: MenuItems /Style 1/
es_es: Elementos de menú /Estilo 1/

source: Avatar (small)
es_es: Avatar (pequeño)

source: MenuItems /Style 2/
es_es: Elementos de menú /Estilo 2/

source: Master-Level Massage
es_es: Masaje de nivel maestro

source: Services Included
es_es: Servicios incluidos

source: ORDER
es_es: PEDIDO

source: POST COMMENT
es_es: PUBLICAR COMENTARIO

source: Services /Style 1/
es_es: Servicios /Estilo 1/

source: Medium image services (crop)
es_es: Imagen mediana de servixios (cortar)

source: Services /Style 2/
es_es: Servicios /Estilo 2/

source: Team /Style 3/
es_es: Equipo /Estilo 3/

source: Testimonials /Style 1/
es_es: Testimonios /Estilo 1/

source: Testimonials /Style 2/
es_es: Testimonios /Estilo 2/
