Repository: sismananitas/jaqueline-custom
Catalog: languages/jacuqeline.po
Languages: es_es

source: Select booked calendar to display
es_es: Selecciona calendario reservado para visualizar

source: - Select calendar -
es_es: - Seleccionar calendario -

source: Year
es_es: Año

source: Year to display on calendar by default
es_es: Año para visualizar en el calendario de forma predeterminada

source: Month
es_es: Mes

source: Month to display on calendar by default
es_es: Mes para visualizar en el calendario de forma predeterminada

source: Content
es_es: Contenido

source: Booking Calendar
es_es: Calendario de reservas

source: Import Booking Calendar
es_es: Importar Calendario de reservas

source: Booking
es_es: Reserva

source: Insert Booking calendar
es_es: Insertar Calendario de reservas

source: Category
es_es: Categoría

source: Select booking category
es_es: Selecciona categoría de reserva

source: or select booking calendar (id category is empty)
es_es: o selecciona calendario de reservas (ID de categoría está vacía)

source: Select Booking category
es_es: Selecciona categoría de reserva

source: Select Booking calendar
es_es: Selecciona calendario de reservas

source: Essential Grid
es_es: Cuadrícula esencial

source: Essential Grids
es_es: Cuadrículas esenciales

source: Import Essential Grid
es_es: Importar Cuadrícula esencial

source: Clear Essential Grid tables
es_es: Borrar tablas de Cuadrícula esencial

source: Failed truncate table "%s". Error message: %s
es_es: Tabla truncada fallida "%s". Mensaje de error: %s

source: Essential Grid import complete
es_es: Importación de Cuadrícula esencial completada

source: Essential Grid import error: %s
es_es: Error de importación de Cuadrícula esencial: %s

source: Instagram Widget
es_es: Widget de Instagram

source: WP Instagram Widget
es_es: Widget de WP de Instagram

source: MailChimp for WP
es_es: MailChimp para WP

source: Import MailChimp for WP
es_es: Importar MailChimp para WP

source: Revolution Slider: Select slider
es_es: Deslizador Revolution: Seleccionar deslizador

source: Select slider to show (if engine=revo in the field above)
es_es: Selecciona deslizador para mostrar (si engine=revo en el campo de arriba)

source: Revolution Slider
es_es: Deslizador Revolution

source: Import Revolution Sliders
es_es: Importar deslizadores Revolution

source: Clear Revolution Slider tables
es_es: Borrar tablas de deslizador Revolution

source: Failed truncate table "revslider_sliders".
es_es: Tabla truncada "revslider_sliders" fallida.

source: Failed truncate table "revslider_slides".
es_es: Tabla truncada "revslider_slides" fallida.

source: Failed truncate table "revslider_static_slides".
es_es: Tabla truncada "revslider_static_slides" fallida.

source: Import Revolution sliders
es_es: Importar deslizadores Revolution

source: Revolution Slider "%s" import error.
es_es: Error de importación de deslizador Revolution "%s".

source: Slider "%s" imported
es_es: Deslizador "%s" importado

source: Can not locate plugin Revolution Slider: %s
es_es: No se puede encontrar el plugin de deslizador Revolution: %s

source: Revolution Sliders
es_es: Deslizadores Revolution

source: Layer slider (Revolution)
es_es: Deslizador de diseños (Revolution)

source: Events
es_es: Eventos

source: Events settings
es_es: Configuración de eventos

source: Set up events posts behaviour in the blog.
es_es: Configura comportamiento de publicaciones de eventos en el blog.

source: Show events in the blog
es_es: Mostrar eventos en el blog

source: Show events in stream pages (blog, archives) or only in special pages
es_es: Mostrar eventos en páginas corrientes (blog, archivos) o sólo en páginas especiales

source: Venue: %s
es_es: Lugar de encuentro: %s

source: Organizer: %s
es_es: Organizador: %s

source: Daily Events: %s
es_es: Eventos diarios: %s

source: Monthly Events: %s
es_es: Eventos mensuales: %s

source: All Events
es_es: Todos los eventos

source: Tribe Events Calendar
es_es: Calendario de grupo de eventos

source: Read more
es_es: Lee más

source: Learn more
es_es: Más información

source: Start Date
es_es: Fecha de inicio

source: Insert events list in your page (post)
es_es: Inserta lista de eventos en tu página (publicación)

source: Title for the block
es_es: Título para el bloque

source: Subtitle
es_es: Subtítulo

source: Subtitle for the block
es_es: Subtítulo para el bloque

source: Description
es_es: Descripción

source: Short description for the block
es_es: Breve descripción para el bloque

source: Select style to display events list
es_es: Selecciona estilo para visualizar lista de eventos

source: Columns
es_es: Columnas

source: How many columns use to show events list
es_es: Cuántas columnas se utilizan para visualizar lista de eventos

source: Select color scheme for this block
es_es: Selecciona esquema de color para este bloque

source: Use slider to show events
es_es: Usa deslizador para mostrar eventos

source: Controls
es_es: Controles

source: Slider controls style and position
es_es: Estilo y posición de controles deslizantes

source: Space between slides
es_es: Espacio entre diapositivas

source: Size of space (in px) between slides
es_es: Tamaño de espacio (en px) entre diapositivas

source: Slides change interval
es_es: Intervalo de cambio de diapositivas

source: Slides change interval (in milliseconds: 1000ms = 1s)
es_es: Intervalo de cambio de diapositivas (en milisegundos: 1000ms = 1s)

source: Autoheight
es_es: Altura automática

source: Change whole slider's height (make it equal current slide's height)
es_es: Cambiar altura de deslizador completo (hacerlo igual a la altura de la diapositiva actual)

source: Alignment
es_es: Alineación

source: Alignment of the events block
es_es: Alineación del bloque de eventos

source: Select categories (groups) to show events list. If empty - select events from any category (group) or from IDs list
es_es: Selecciona categorías (grupos) para mostrar lista de eventos. Si están vacíos, selecciona eventos de cualquier categoría (grupo) o de la lista de ID

source: Number of posts
es_es: Número de publicaciones

source: How many posts will be displayed? If used IDs - this parameter ignored.
es_es: ¿Cuántas publicaciones se mostrarán? Si usa IDs, este parámetro se ignora.

source: Offset before select posts
es_es: Desplazamiento antes de seleccionar publicaciones

source: Skip posts before select next part.
es_es: Omitir publicaciones antes de seleccionar la siguiente parte.

source: Post order by
es_es: Orden de publicaciones por

source: Select desired posts sorting method
es_es: Selecciona el método deseado de clasificación de publicaciones

source: Post order
es_es: Orden de publicaciones

source: Select desired posts order
es_es: Selecciona el orden deseado de publicaciones

source: Post IDs list
es_es: Lista de ID de publicaciones

source: Comma separated list of posts ID. If set - parameters above are ignored!
es_es: Lista de ID de publicaciones separadas por comas. ¡Si se establece, los parámetros anteriores se ignoran!

source: Caption for the Read more link (if empty - link not showed)
es_es: Leyenda para el enlace Lee más (si está vacío, no se muestra el enlace)

source: Button URL
es_es: URL de botón

source: Link URL for the button at the bottom of the block
es_es: Enlaza URL para el botón en la parte inferior del bloque

source: Button caption
es_es: Leyenda de botón

source: Caption for the button at the bottom of the block
es_es: Leyenda del botón en la parte inferior del bloque

source: Insert events list
es_es: Insertar lista de eventos

source: Captions
es_es: Leyendas

source: Description for the block
es_es: Descripción del bloque

source: Select category to show events. If empty - select events from any category (group) or from IDs list
es_es: Selecciona categoría para mostrar eventos. Si está vacía, selecciona eventos de cualquier categoría (grupo) o de la lista de ID

source: Query
es_es: Consulta

source: Post sorting
es_es: Clasificación de publicaciones

source: Event's IDs list
es_es: Lista de ID de eventos

source: Comma separated list of event's ID. If set - parameters above (category, count, order, etc.) are ignored!
es_es: Lista de ID de eventos separados por comas. ¡Si se configura, los parámetros anteriores (categoría, recuento, orden, etc.) se ignoran!

source: WooCommerce products list parameters
es_es: Lista de parametros de productos de WooCommerce

source: Select WooCommerce products list's style and crop parameters
es_es: Selecciona el estilo y los parámetros de recorte de la lista de productos de WooCommerce

source: Shop list style
es_es: Estilo de lista de compras

source: WooCommerce products list's style: thumbs or list with description
es_es: Estilo de la lista de productos de WooCommerce: pulgares o lista con descripción

source: Thumbs
es_es: Pulgares

source: List
es_es: Lista

source: Show style buttons
es_es: Mostrar botones de estilo

source: Show buttons to allow visitors change list style
es_es: Mostrar botones para permitir a los visitantes cambiar estilo de la lista

source: Shop columns
es_es: Columnas de tienda

source: How many columns used to show products on shop page
es_es: Cuántas columnas se usan para mostrar productos en la página de tienda

source: Show currency selector
es_es: Mostrar selector de moneda

source: Show currency selector in the user menu
es_es: Mostrar selector de moneda en el menú de usuario

source: Show cart button
es_es: Mostrar botón de carrito

source: Show cart button in the user menu
es_es: Mostrar botón de carrito en el menú de usuario

source: Only on shop pages
es_es: Sólo en las páginas de tienda

source: Crop product's thumbnail
es_es: Cortar miniatura de producto

source: Crop product's thumbnails on search results page or scale it
es_es: Cortar miniaturas de producto en la página de resultados de búsqueda o escalarlo

source: Tag:
es_es: Etiqueta:

source: Your cart
es_es: Tu carrito

source: Checkout
es_es: Pago

source: Account
es_es: Cuenta

source: Shop
es_es: Tienda

source: Products
es_es: Productos

source: Show products as thumbs
es_es: Mostrar productos como pulgares

source: Show products as list
es_es: Mostrar productos como lista

source: View
es_es: Vista

source: Product ID:
es_es: ID de producto:

source: Search for products &hellip;
es_es: Buscar productos &hellip;

source: Search for products:
es_es: Buscar productos:

source: Import WooCommerce
es_es: Importar WooCommerce

source: WooCommerce meta
es_es: Meta de WooCommerce

source: Woocommerce: Cart
es_es: WooCommerce: Carrito

source: WooCommerce shortcode: show Cart page
es_es: Código corto de WooCommerce: mostrar página de carrito

source: Woocommerce: Checkout
es_es: WooCommerce: Pago

source: WooCommerce shortcode: show Checkout page
es_es: Código corto de WooCommerce: mostrar página de pago

source: Woocommerce: My Account
es_es: Woocommerce: Mi cuenta

source: WooCommerce shortcode: show My Account page
es_es: Código corto de WooCommerce: mostrar página de mi cuenta

source: Woocommerce: Order Tracking
es_es: Woocommerce: Seguimiento de pedidos

source: WooCommerce shortcode: show Order Tracking page
es_es: Código corto de WooCommerce: mostrar página de seguimiento de pedidos

source: Woocommerce: Shop Messages
es_es: Woocommerce: Mensajes de tienda

source: WooCommerce shortcode: show shop messages
es_es: Código corto de WooCommerce: mostrar mensajes de tienda

source: Woocommerce: Product Page
es_es: Woocommerce: Página de producto

source: WooCommerce shortcode: display single product page
es_es: Código corto de WooCommerce: visualizar página de producto individual

source: SKU code of displayed product
es_es: Código SKU de producto visualizado

source: ID of displayed product
es_es: ID de producto visualizado

source: Number
es_es: Número

source: How many products showed
es_es: Cuantos productos se muestran

source: Post type
es_es: Tipo de publicación

source: Post type for the WP query (leave 'product')
es_es: Tipo de publicación para la consulta de WP (deja 'producto')

source: Post status
es_es: Estado de publicación

source: Display posts only with this status
es_es: Visualizar publicaciones sólo con este estado

source: Publish
es_es: Publicar

source: Protected
es_es: Protegido

source: Private
es_es: Privado

source: Pending
es_es: Pendiente

source: Draft
es_es: Borrador

source: Woocommerce: Product
es_es: Woocommerce: Producto

source: WooCommerce shortcode: display one product
es_es: Código corto de WooCommerce: visualizar un producto

source: Woocommerce: Best Selling Products
es_es: Woocommerce: Productos más vendidos

source: WooCommerce shortcode: show best selling products
es_es: Código corto de WooCommerce: mostrar productos más vendidos

source: How many columns per row use for products output
es_es: Cuántas columnas por fila se usan para salida de productos

source: Woocommerce: Recent Products
es_es: Woocommerce: Productos recientes

source: WooCommerce shortcode: show recent products
es_es: Código corto de WooCommerce: mostrar productos recientes

source: Order by
es_es: Orden por

source: Sorting order for products output
es_es: Orden de clasificación para salida de productos

source: Order
es_es: Orden

source: Woocommerce: Related Products
es_es: Woocommerce: Productos relacionados

source: WooCommerce shortcode: show related products
es_es: Código corto de WooCommerce: mostrar productos relacionados

source: Woocommerce: Featured Products
es_es: Woocommerce: Productos destacados

source: WooCommerce shortcode: show featured products
es_es: Código corto de WooCommerce: mostrar productos destacados

source: Woocommerce: Top Rated Products
es_es: Woocommerce: Productos mejor calificados

source: WooCommerce shortcode: show top rated products
es_es: Código corto de WooCommerce: mostrar productos mejor calificados

source: Woocommerce: Sale Products
es_es: Woocommerce: Productos en oferta

source: WooCommerce shortcode: list products on sale
es_es: Código corto de WooCommerce: listar productos en oferta

source: Woocommerce: Products from category
es_es: Woocommerce: Productos de categoría

source: WooCommerce shortcode: list products in specified category(-ies)
es_es: Código corto de WooCommerce: listar productos en categoría(s) especificada(s)

source: Comma separated category slugs
es_es: Slugs de categoría separados por comas

source: Operator
es_es: Operador

source: Categories operator
es_es: Operador de categorías

source: IN
es_es: EN

source: NOT IN
es_es: NO EN

source: AND
es_es: Y

source: Woocommerce: Products
es_es: Woocommerce: Productos

source: WooCommerce shortcode: list all products
es_es: Código corto de WooCommerce: listar todos los productos

source: Comma separated SKU codes of products
es_es: Códigos SKU de productos separados por comas

source: Comma separated ID of products
es_es: IDs de productos separadas por comas

source: Woocommerce: Products by Attribute
es_es: Woocommerce: Productos por atributo

source: WooCommerce shortcode: show products with specified attribute
es_es: Código corto de WooCommerce: mostrar productos con atributo especificado

source: Attribute
es_es: Atributo

source: Attribute name
es_es: Nombre de atributo

source: Filter
es_es: Filtro

source: Attribute value
es_es: Valor de atributo

source: Woocommerce: Product Categories
es_es: Woocommerce: Categorías de productos

source: WooCommerce shortcode: show categories with products
es_es: Código corto de WooCommerce: mostrar categorías con productos

source: How many categories showed
es_es: Cuántas categorías se muestran

source: How many columns per row use for categories output
es_es: Cuántas columnas por fila se usan para salida de categorías

source: Parent
es_es: Principal

source: Parent category slug
es_es: Slug de categoría principal

source: Hide empty
es_es: Ocultar vacías

source: Hide empty categories
es_es: Ocultar categorías vacías

source: Cart
es_es: Carrito

source: WooCommerce shortcode: show cart page
es_es: Código corto de WooCommerce: mostrar página de carrito

source: Dummy data
es_es: Datos ficticios

source: Dummy data - not used in shortcodes
es_es: Datos ficticios: no se utilizan en códigos cortos

source: WooCommerce shortcode: show checkout page
es_es: Código corto de WooCommerce: mostrar página de pago

source: My Account
es_es: Mi cuenta

source: WooCommerce shortcode: show my account page
es_es: Código corto de WooCommerce: mostrar página de mi cuenta

source: Order Tracking
es_es: Seguimiento de pedidos

source: WooCommerce shortcode: show order tracking page
es_es: Código corto de WooCommerce: mostrar página de seguimiento de pedidos

source: Shop Messages
es_es: Mensajes de tienda

source: Product Page
es_es: Página de producto

source: Product
es_es: Producto

source: Product's SKU code
es_es: Código SKU de producto

source: Product's ID
es_es: ID de producto

source: Best Selling Products
es_es: Productos más vendidos

source: Recent Products
es_es: Productos recientes

source: Related Products
es_es: Productos relacionados

source: Featured Products
es_es: Productos destacados

source: Top Rated Products
es_es: Productos mejor calificado

source: Sale Products
es_es: Productos en oferta

source: Products from category
es_es: Productos de categoría

source: Products by Attribute
es_es: Productos por atributo

source: Product Categories
es_es: Categorías de productos

source: Client Options
es_es: Opciones de cliente

source: Clients
es_es: Clientes

source: Client details
es_es: Detalles de cliente

source: In this section you can put details for this client
es_es: En esta sección puedes poner detalles para este cliente

source: Contact name
es_es: Nombre de contacto

source: Name of the contacts manager
es_es: Nombre del administrador de contactos

source: Position of the contacts manager
es_es: Posición del administrador de contactos

source: Show link
es_es: Mostrar enlace

source: Show link to client page
es_es: Mostrar enlace a la página de cliente

source: URL of the client's site. If empty - use link to this page
es_es: URL del sitio del cliente. Si está vacío, se usa enlace a esta página

source: All clients
es_es: Todos los clientes

source: Insert clients list in your page (post)
es_es: Inserta lista de clientes en tu página (publicación)

source: How many columns use to show clients
es_es: Cuántas columnas se utilizan para mostrar clientes

source: Use slider to show clients
es_es: Usa deslizador para mostrar clientes

source: Allow get team members from inner shortcodes (custom) or get it from specified group (cat)
es_es: Permite obtener miembros de equipo de los códigos cortos internos (personalizados) o obtenerlos del grupo especificado (categoría)

source: Select categories (groups) to show team members. If empty - select team members from any category (group) or from IDs list
es_es: Selecciona categorías (grupos) para mostrar miembros de equipo. Si están vacíos, selecciona miembros de equipo de cualquier categoría (grupo) o de la lista de IDs

source: Client
es_es: Cliente

source: Single client (custom parameters)
es_es: Cliente individual (parámetros personalizados)

source: Client's name
es_es: Nombre de cliente

source: Client's position
es_es: Posición de cliente

source: Link on client's personal page
es_es: Enlace en la página personal del cliente

source: Client's image
es_es: Imagen de cliente

source: Client's short description
es_es: Breve descripción de cliente

source: Insert clients list
es_es: Insertar lista de clientes

source: Use slider to show testimonials
es_es: Usa deslizador para mostrar testimonios

source: Allow get clients from inner shortcodes (custom) or get it from specified group (cat)
es_es: Permite obtener clientes de los códigos cortos internos (personalizados) o obtenerlos del grupo especificado (categoría)

source: Select category to show clients. If empty - select clients from any category (group) or from IDs list
es_es: Selecciona categoría para mostrar clientes. Si está vacía, selecciona clientes de cualquier categoría (grupo) o de la lista de IDs

source: client's IDs list
es_es: Lista de IDs de clientes

source: Comma separated list of client's ID. If set - parameters above (category, count, order, etc.) are ignored!
es_es: Lista de ID de clientes separados por comas. ¡Si se configura, los parámetros anteriores (categoría, recuento, orden, etc.) se ignoran!

source: Client - all data pull out from it account on your site
es_es: Cliente: todos los datos se extraen de su cuenta en tu sitio

source: Clients's image
es_es: Imagen de cliente

source: MenuItem Options
es_es: Opciones de elementos de menú

source: MenuItems
es_es: Elementos de menú

source: MenuItem details
es_es: Detalles de elemento de menú

source: In this section you can put details for this menuitem
es_es: En esta sección puedes poner detalles para este elemento de menú

source: Price
es_es: Precio

source: Master-level massage
es_es: Masaje de nivel maestro

source: Services included
es_es: Servicios incluidos

source: Select services
es_es: Seleccionar servicios

source: Link to product
es_es: Enlace al producto

source: Link to product page for this menu items
es_es: Enlace a la página del producto para este elemento de menú

source: All menuitems
es_es: Todos los elementos de menú

source: Menu Items
es_es: Elementos de menú

source: Insert menu items list in your page (post)
es_es: Inserta lista de elementos de menú en tu página (publicación)

source: MenuItems style
es_es: Estilo de elementos de menú

source: Select style to display menuitems list
es_es: Selecciona estilo para visualizar lista de elementos de menú

source: How many columns use to show menuitems
es_es: Cuántas columnas se utilizan para mostrar elementos de menú

source: Popup info
es_es: Información emergente

source: If 'popup info' is set to 'no', the menu item will be opened in the same window. If it's switched to 'yes', a popup window will show up.
es_es: Si 'información emergente' se configura como 'no', el elemento de menú se abrirá en la misma ventana. Si se cambia a 'sí', aparecerá una ventana emergente.

source: Use slider to show menuitems
es_es: Usa deslizador para mostrar elementos de menú

source: Select categories (groups) to show menu items. If empty - select items from any category (group) or from IDs list
es_es: Selecciona categorías (grupos) para mostrar elementos de menú. Si están vacíos, selecciona elementos de cualquier categoría (grupo) o de la lista de IDs

source: Insert menuitems list
es_es: Insertar elementos de menú

source: Select category to show menuitems. If empty - select menuitems from any category (group) or from IDs list
es_es: Selecciona categoría para mostrar elementos de menú. Si está vacía, selecciona elementos de menú de cualquier categoría (grupo) o de la lista de IDs

source: Menuitem's IDs list
es_es: Lista de IDs de elementos de menú

source: Comma separated list of menuitem's ID. If set - parameters above (category, count, order, etc.) are ignored!
es_es: Lista de ID de elementos de menú separados por comas. ¡Si se configura, los parámetros anteriores (categoría, recuento, orden, etc.) se ignoran!

source: All services
es_es: Todos los servicios

source: Services
es_es: Servicios

source: Insert services list in your page (post)
es_es: Inserta lista de servicios en tu página (publicación)

source: Services style
es_es: Estilo de servicios

source: Select style to display services list
es_es: Selecciona estilo para visualizar lista de servicios

source: Item's image
es_es: Imagen de elemento

source: Image alignment
es_es: Alineación de elemento

source: Alignment of the image
es_es: Alineación de la imagen

source: Icon's type
es_es: Tipo de icono

source: Select type of icons: font icon or image
es_es: Selecciona tipo de iconos: icono de fuente o imagen

source: Icons
es_es: Iconos

source: Images
es_es: Imágenes
