Repository: sismananitas/jaqueline-custom
Catalog: languages/jacuqeline.po
Languages: es_es

source: All
es_es: Todos

source: LOAD MORE
es_es: CARGA MÁS

source: Loading ...
es_es: Cargando....

source: Comment
es_es: Comentario

source: Comments
es_es: Comentarios

source: Comments are closed.
es_es: Los comentarios están cerrados.

source: Add Comment
es_es: Añadir comentario

source: Post Comment
es_es: Publicar comentario

source: Your email address will not be published. Required fields are marked *
es_es: Tu dirección de correo electrónico no será publicada. Los campos obligatorios están marcados con *

source: Your Message
es_es: Tu mensaje

source: Name
es_es: ﻿Nombre

source: Email
es_es: Correo electrónico

source: Website
es_es: Sitio web

source: After Page content
es_es: Después del contenido de la Página

source: After Footer
es_es: Después de pie

source: Scroll to top
es_es: Desplazarse hacia arriba

source: After Theme HTML output
es_es: Después de la salida de HTML de tema

source: Main Sidebar
es_es: Barra lateral principal

source: Footer Sidebar
es_es: Barra lateral principal de pie

source: WooCommerce Cart Sidebar
es_es: Barra lateral principal de carrito de WooCommerce

source: Invalid server answer
es_es: Respuesta inválida del servidor

source: Errors that occurred during the import process:
es_es: Errores ocurridos durante el proceso de importación:

source: - Select category -
es_es: - Seleccionar categoría -

source: Pin/Unpin demo-block by the right side of the window
es_es: Anclar/Desanclar el bloque de demostración en el lado derecho de la ventana

source: Fonts & Colors
es_es: Fuentes & Colores

source: You cannot delete last color scheme!
es_es: ¡No puedes eliminar el último esquema de color!

source: Color Scheme %s not found!
es_es: ¡Esquema de color %s no encontrado!

source: (Copy)
es_es: (Copia)

source: Color schemes
es_es: Esquemas de color

source: Color scheme "%s"
es_es: Esquemas de color "%s"

source: Specify the color for each element in the scheme "%s". After that you will be able to use your color scheme for the entire page, any part thereof and/or for the shortcodes!
es_es: Especifica el color para cada elemento en el esquema "%s". ¡Después de eso, podrás utilizar tu esquema de color para toda la página, cualquier parte de la misma y/o para los códigos cortos!

source: You can duplicate current color scheme (appear on new tab) or delete it (if not last scheme)
es_es: Puedes duplicar el esquema de color actual (aparece en la nueva pestaña) o eliminarlo (si no es el último esquema)

source: Copy
es_es: Copiar

source: Delete
es_es: Eliminar

source: Scheme names
es_es: Nombres de esquema

source: Specify scheme title (to represent this color scheme in the lists) and scheme slug (to use this color scheme in the shortcodes).<br>Attention! If you change scheme title or slug - you must save options (press Save), then reload the page (press F5) after the success saving message appear!
es_es: Especifica título de esquema (para representar este esquema de color en las listas) y slug de esquema (para usar este esquema de color en los códigos cortos). <br> ¡Atención! Si cambias título o slug de esquema, debes guardar las opciones (presiona Guardar), luego recarga la página (presiona F5) después de que aparezca el mensaje de guardar con éxito!

source: Title
es_es: Título

source: Usage demo
es_es: Demostración de uso

source: Below you can see the example of decoration of the page with selected colors.
es_es: A continuación puedes ver el ejemplo de decoración de la página con los colores seleccionados.

source: Accent colors
es_es: Colores acentuados

source: Specify colors for theme accented elements (if need). The theme may not use all of the colors.
es_es: Especifica colores de los elementos acentuados de tema (si es necesario). El tema no puede usar todos los colores.

source: Accent 1
es_es: Acento 1

source: Select color for accented elements and their hover state
es_es: Selecciona color para los elementos acentuados y su estado de desplazamiento

source: Accent 2
es_es: Acento 2

source: Accent 3
es_es: Acento 3

source: Text and Headers
es_es: Texto y encabezados

source: Specify colors for the plain text, post info blocks and headers
es_es: Especifica colores para el texto sin formato, los bloques de información de publicación y los encabezados

source: Text
es_es: Texto

source: Select colors for the text: normal text color, light text (for example - post info) and dark text (headers, bold text, etc.)
es_es: Selecciona colores para el texto: color de texto normal, texto claro (por ejemplo, información de publicación) y texto oscuro (encabezados, texto en negrita, etc.)

source: Light
es_es: Ligero

source: Dark
es_es: Oscuro

source: Inverse text
es_es: Texto inverso

source: Select colors for inversed text (text on accented background)
es_es: Selecciona colores para texto inverso (texto en fondo acentuado)

source: Inverse links
es_es: Enlaces inversos

source: Select colors for inversed links (links on accented background)
es_es: Selecciona colores para enlace inverso (enlaces en fondo acentuado)

source: Link
es_es: Enlace

source: Page/Block decoration
es_es: Decoración de página/bloque

source: Specify border and background to decorate whole page (if scheme accepted to the page) or entire block/section.
es_es: Especifica borde y fondo para decorar toda la página (si el esquema aceptado en la página) o todo el bloque/la sección.

source: Border color
es_es: Color de borde

source: Select the border color and it hover state
es_es: Selecciona color para el borde y su estado de desplazamiento

source: Background color
es_es: Color de fondo

source: Select the background color and it hover state
es_es: Selecciona color para el fondo y su estado de desplazamiento

source: Background image
es_es: Imagen de fondo

source: Select first background image and it display parameters
es_es: Selecciona la primera imagen de fondo y sus parámetros de visualización

source: Image
es_es: Imagen

source: Position
es_es: Posición

source: Repeat
es_es: Repetir

source: Attachment
es_es: Anexo

source: Background image 2
es_es: Imagen de fondo 2

source: Select second background image and it display parameters
es_es: Selecciona la segunda imagen de fondo y sus parámetros de visualización

source: Alternative colors: Highlight areas / Input fields
es_es: Colores alternativos: Áreas resaltados/Campos de entrada

source: Specify colors to decorate inner blocks or input fields in the forms
es_es: Especifica colores para decorar bloques internos o campos de entrada en los formularios

source: Specify colors for the plain text, post info blocks and headers in the highlight blocks
es_es: Especifica colores para el texto sin formato, los bloques de información de publicación y los encabezados en los bloques resaltados

source: Links
es_es: Enlaces

source: Specify colors for the links in the highlight blocks
es_es: Especifica colores para los enlaces en los bloques resaltados

source: Select the border colors for the normal state and for active (focused) field
es_es: Selecciona los colores del borde para el estado normal y para el campo activo (enfocado)

source: Background Color
es_es: Color de fondo

source: Select the background colors for the normal state and for active (focused) field
es_es: Selecciona los colores del fondo para el estado normal y para el campo activo (enfocado)

source: Select alter background image and it display parameters
es_es: Selecciona imagen de fondo alterada y sus parámetros de visualización

source: Fonts
es_es: Fuentes

source: Typography settings
es_es: Configuración de tipografía

source: Select fonts, sizes and styles for the headings and paragraphs. You can use Google fonts and custom fonts.<br><br>How to install custom @font-face fonts into the theme?<br>All @font-face fonts are located in "theme_name/css/font-face/" folder in the separate subfolders for the each font. Subfolder name is a font-family name!<br>Place full set of the font files (for each font style and weight) and css-file named stylesheet.css in the each subfolder.<br>Create your @font-face kit by using Fontsquirrel @font-face Generator (http://www.fontsquirrel.com/fontface/generator) and then extract the font kit (with folder in the kit) into the "theme_name/css/font-face" folder to install.
es_es: Selecciona fuentes, tamaños y estilos para los encabezados e párrafos. Puedes usar fuentes de Google y fuentes personalizadas.<br><br>¿Cómo instalar fuentes personalizadas @font-face en el tema?<br>Todas las fuentes @font-face se encuentran en la carpeta "theme_name/css/font-face/" en las subcarpetas separadas para cada fuente. ¡El nombre de la subcarpeta es un nombre de familia de fuentes!<br>Coloca el conjunto completo de los archivos de fuente (para cada estilo y peso de fuente) y el archivo css llamado stylesheet.css en cada subcarpeta.<br>Crea tu equipo @font-face utilizando el Generador Fontsquirrel de @font-face (http://www.fontsquirrel.com/fontface/generator) y luego extrae el equipo de fuentes (con la carpeta en el equipo) en la carpeta "theme_name/css/font-face" para instalar.

source: Inherit
es_es: Heredar

source: 100 (Light)
es_es: 100 (Ligero)

source: 300 (Thin)
es_es: 300 (Fino)

source: 500 (Semibold)
es_es: 500 (En seminegrita)

source: 600 (Semibold)
es_es: 600 (En seminegrita)

source: 700 (Bold)
es_es: 700 (En negrita)

source: 900 (Black)
es_es: 900 (Negro)

source: Size
es_es: Tamaño

source: Line height
es_es: Altura de línea

source: Weight
es_es: Peso

source: Style
es_es: Estilo

source: Margin Top
es_es: Parte superior de margen

source: Margin Bottom
es_es: Parte inferior de margen

source: Fonts settings & Color schemes
es_es: Configuración de fuentes y Esquemas de color

source: Customize fonts and colors for your site.
es_es: Personaliza fuentes y colores de tu sitio.

source: Delete color scheme
es_es: Eliminar esquema de color

source: Do you really want to delete this color scheme?
es_es: ¿Deseas realmente eliminar este esquema de color?

source: Current color scheme is successfully deleted!
es_es: ¡El esquema de color actual ha sido eliminado correctamente!

source: Error while delete color scheme! Try again later.
es_es: ¡Error al eliminar el esquema de color! Intentálo más tarde.

source: Copy color scheme
es_es: Copiar esquema de color

source: Duplicate this color scheme?
es_es: ¿Deseas duplicar este esquema de color?

source: Current color scheme is successfully duplicated!
es_es: ¡El esquema de color actual ha sido eliminado correctamente!

source: Error while duplicate color scheme! Try again later.
es_es: ¡Error al duolicar el esquema de color! Intentálo más tarde.

source: Style switcher
es_es: Conmutador de estilos

source: Reset to defaults
es_es: Restablecer los valores predeterminados

source: RESET
es_es: RESTABLECER

source: Body styles
es_es: Estilos de cuerpo

source: Boxed
es_es: Encajado

source: Wide
es_es: Amplio

source: Color scheme
es_es: Esquema de color

source: Background pattern
es_es: Patrón de fondo

source: %s ago
es_es: hace %s

source: in %s
es_es: dentro de %s

source: %s months
es_es: %s meses

source: %s month
es_es: %s mes

source: %s days
es_es: %s días

source: %s day
es_es: %s día

source: %s hours
es_es: %s horas

source: %s hour
es_es: %s hora

source: %s minutes
es_es: %s minutos

source: %s minute
es_es: %s minuto

source: %s seconds
es_es: %s segundos

source: %s second
es_es: %s segundo

source: less then minute
es_es: menos de un minuto

source: January
es_es: Enero

source: February
es_es: Febrero

source: March
es_es: Marzo

source: April
es_es: Abril

source: May
es_es: Mayo

source: June
es_es: Junio

source: July
es_es: Julio

source: August
es_es: Agosto

source: September
es_es: Septiembre

source: October
es_es: Octubre

source: November
es_es: Noviembre

source: December
es_es: Diciembre

source: Jan
es_es: enero

source: Mar
es_es: marzo

source: Apr
es_es: abr.

source: Aug
es_es: agosto

source: Sep
es_es: sept.

source: Dec
es_es: dic.

source: WP PAGE OUTPUT END
es_es: Final de salida de la página WP

source: Execution time and Memory usage
es_es: Tiempo de ejecución y Uso de memoria

source: Point
es_es: Punto

source: Execution time (seconds)
es_es: Tiempo de ejecución (segundos)

source: Usage memory (bytes)
es_es: Uso de memoria (bytes)

source: Database queries
es_es: Consultas de base de datos

source: By theme
es_es: Por tema

source: Total (WP+Plugins+Theme)
es_es: Total (WP+Plugins+Tema)

source: WP Filesystem is not initialized! Put contents to the file "%s" failed
es_es: ¡El sistema de ficheros WP no está inicializado! Pon contenidos en el fichero "% s" fallido

source: WP Filesystem is not initialized! Get contents from the file "%s" failed
es_es: ¡El sistema de ficheros WP no está inicializado! Obtén contenidos del fichero "% s" fallido

source: WP Filesystem is not initialized! Get rows from the file "%s" failed
es_es: ¡El sistema de ficheros WP no está inicializado! Obtén líneas del fichero "% s" fallido

source: Style %d
es_es: Estilo %d

source: 0 (No margin)
es_es: 0 (Sin margen)

source: Tiny
es_es: Minúsculo

source: Small
es_es: Pequeño

source: Medium
es_es: Medio

source: Large
es_es: Grande

source: Huge
es_es: Enorme

source: Tiny (negative)
es_es: minúsculo (negativo)

source: Small (negative)
es_es: Pequeño (negativo)

source: Medium (negative)
es_es: Medio (negativo)

source: Large (negative)
es_es: Grande (negativo)

source: Huge (negative)
es_es: Enorme (negativo)

source: Solid
es_es: Sólido

source: Dashed
es_es: discontinua

source: Dotted
es_es: Punteado

source: Double
es_es: Doble

source: - None -
es_es: - Ninguno -

source: Bounced
es_es: Rebotado

source: Flash
es_es: Efecto Flash

source: Flip
es_es: Efecto Flip

source: Pulse
es_es: Efecto Pulse

source: Rubber Band
es_es: Efecto Rubber Band

source: Shake
es_es: Efecto Shake

source: Swing
es_es: Efecto Swing

source: Tada
es_es: Efecto Tada

source: Wobble
es_es: Efecto Wobble

source: Bounce In
es_es: Efecto Bounce In

source: Bounce In Up
es_es: Efecto Bounce In Up

source: Bounce In Down
es_es: Efecto Bounce In Down

source: Bounce In Left
es_es: Efecto Bounce In Left

source: Bounce In Right
es_es: Efecto Bounce In Right

source: Fade In
es_es: Efecto Fade In

source: Fade In Up
es_es: Efecto Fade In Up

source: Fade In Down
es_es: Efecto Fade In Down

source: Fade In Left
es_es: Efecto Fade In Left

source: Fade In Right
es_es: Efecto Fade In Right

source: Fade In Up Big
es_es: Efecto Fade In Up Big

source: Fade In Down Big
es_es: Efecto Fade In Down Big

source: Fade In Left Big
es_es: Efecto Fade In Left Big

source: Fade In Right Big
es_es: Efecto Fade In Right Big

source: Flip In X
es_es: Efecto Flip In X

source: Flip In Y
es_es: Efecto Flip In Y

source: Light Speed In
es_es: Efecto Light Speed In

source: Rotate In
es_es: Efecto Rotate In

source: Rotate In Down Left
es_es: Efecto Rotate In Down Left

source: Rotate In Up Right
es_es: Efecto Rotate In Up Right

source: Rotate In Up Left
es_es: Efecto Rotate In Up Left

source: Rotate In Down Right
es_es: Efecto Rotate In Down Right

source: Roll In
es_es: Efecto Roll In

source: Slide In Up
es_es: Efecto Slide In Up

source: Slide In Down
es_es: Efecto Slide In Down

source: Slide In Left
es_es: Efecto Slide In Left

source: Slide In Right
es_es: Efecto Slide In Right

source: Zoom In
es_es: Efecto Zoom In

source: Zoom In Up
es_es: Efecto Zoom In Up

source: Zoom In Down
es_es: Efecto Zoom In Down

source: Zoom In Left
es_es: Efecto Zoom In Left

source: Zoom In Right
es_es: Efecto Zoom In Right

source: Bounce Out
es_es: Efecto Bounce Out

source: Bounce Out Up
es_es: Efecto Bounce Out Up

source: Bounce Out Down
es_es: Efecto Bounce Out Down

source: Bounce Out Left
es_es: Efecto Bounce Out Left

source: Bounce Out Right
es_es: Efecto Bounce Out Right

source: Fade Out
es_es: Efecto Fade Out

source: Fade Out Up
es_es: Efecto Fade Out Up

source: Fade Out Down
es_es: Efecto Fade Out Down

source: Fade Out Left
es_es: Efecto Fade Out Left

source: Fade Out Right
es_es: Efecto Fade Out Right

source: Fade Out Up Big
es_es: Efecto Fade Out Up Big

source: Fade Out Down Big
es_es: Efecto Fade Out Down Big

source: Fade Out Left Big
es_es: Efecto Fade Out Left Big

source: Fade Out Right Big
es_es: Efecto Fade Out Right Big

source: Flip Out X
es_es: Efecto Flip Out X

source: Flip Out Y
es_es: Efecto Flip Out Y

source: Hinge Out
es_es: Efecto Hinge Out

source: Light Speed Out
es_es: Efecto Light Speed Out

source: Rotate Out
es_es: Efecto Rotate Out

source: Rotate Out Down Left
es_es: Efecto Rotate Out Down Left

source: Rotate Out Up Right
es_es: Efecto Rotate Out Up Right

source: Rotate Out Up Left
es_es: Efecto Rotate Out Up Left

source: Rotate Out Down Right
es_es: Efecto Rotate Out Down Right

source: Roll Out
es_es: Efecto Roll Out

source: Slide Out Up
es_es: Efecto Slide Out Up

source: Slide Out Down
es_es: Efecto Slide Out Down

source: Slide Out Left
es_es: Efecto Slide Out Left

source: Slide Out Right
es_es: Efecto Slide Out Right

source: Zoom Out
es_es: Efecto Zoom Out

source: Zoom Out Up
es_es: Efecto Zoom Out Up

source: Zoom Out Down
es_es: Efecto Zoom Out Down

source: Zoom Out Left
es_es: Efecto Zoom Out Left

source: Zoom Out Right
es_es: Efecto Zoom Out Right

source: - Not selected -
es_es: - No seleccionado -

source: Posts slider (Swiper)
es_es: Deslizador de publicaciones (Swiper)

source: None
es_es: Ninguno

source: Side
es_es: Lado

source: Bottom
es_es: Parte inferior

source: Pagination
es_es: Paginación

source: Pretty photo
es_es: Linda foto

source: Magnific popup
es_es: Ventana emergente magnífica

source: Default
es_es: Predeterminado

source: Hide
es_es: Ocultar

source: Left
es_es: Izquierdo

source: Right
es_es: Derecho

source: Fullwide
es_es: Ancho completo

source: Fullscreen
es_es: Pantalla completa

source: Less
es_es: Menos

source: Stretch
es_es: Estirar

source: All posts
es_es: Todas las publicaciones

source: With thumbs
es_es: Con pulgares

source: With reviews
es_es: Con revisiones

source: With videos
es_es: Con vídeos

source: With audios
es_es: Con audios

source: With galleries
es_es: Con galerías

source: Tags
es_es: Etiquetas

source: Categories
es_es: Categorías

source: Circle Effect 1
es_es: Efecto de Circulo 1

source: Circle Effect 2
es_es: Efecto de Circulo 2

source: Circle Effect 3
es_es: Efecto de Circulo 3

source: Circle Effect 4
es_es: Efecto de Circulo 4

source: Circle Effect 5
es_es: Efecto de Circulo 5

source: Circle Effect 6
es_es: Efecto de Circulo 6

source: Circle Effect 7
es_es: Efecto de Circulo 7

source: Circle Effect 8
es_es: Efecto de Circulo 8

source: Circle Effect 9
es_es: Efecto de Circulo 9

source: Circle Effect 10
es_es: Efecto de Circulo 10

source: Circle Effect 11
es_es: Efecto de Circulo 11

source: Circle Effect 12
es_es: Efecto de Circulo 12

source: Circle Effect 13
es_es: Efecto de Circulo 13

source: Circle Effect 14
es_es: Efecto de Circulo 14

source: Circle Effect 15
es_es: Efecto de Circulo 15

source: Circle Effect 16
es_es: Efecto de Circulo 16

source: Circle Effect 17
es_es: Efecto de Circulo 17

source: Circle Effect 18
es_es: Efecto de Circulo 18

source: Circle Effect 19
es_es: Efecto de Circulo 19

source: Circle Effect 20
es_es: Efecto de Circulo 20

source: Square Effect 1
es_es: Efecto de Cuadrado 1

source: Square Effect 2
es_es: Efecto de Cuadrado 2

source: Square Effect 3
es_es: Efecto de Cuadrado 3

source: Square Effect 5
es_es: Efecto de Cuadrado 5

source: Square Effect 6
es_es: Efecto de Cuadrado 6

source: Square Effect 7
es_es: Efecto de Cuadrado 7

source: Square Effect 8
es_es: Efecto de Cuadrado 8

source: Square Effect 9
es_es: Efecto de Cuadrado 9

source: Square Effect 10
es_es: Efecto de Cuadrado 10

source: Square Effect 11
es_es: Efecto de Cuadrado 11

source: Square Effect 12
es_es: Efecto de Cuadrado 12

source: Square Effect 13
es_es: Efecto de Cuadrado 13

source: Square Effect 14
es_es: Efecto de Cuadrado 14

source: Square Effect 15
es_es: Efecto de Cuadrado 15

source: Square Effect Dir
es_es: Dirección de Efecto de Cuadrado

source: Square Effect Shift
es_es: Cambio de Efecto de Cuadrado

source: Square Effect Book
es_es: Libro de Efecto de Cuadrado

source: Square Effect More
es_es: Más de Efecto de Cuadrado

source: Square Effect Fade
es_es: Desvanecer de Efecto de Cuadrado

source: Views
es_es: Vistas

source: Rating
es_es: Calificación

source: Left to Right
es_es: De izquierda a derecha

source: Right to Left
es_es: De derecha a izquierda

source: Top to Bottom
es_es: De arriba hacia abajo

source: Bottom to Top
es_es: De abajo hacia arriba

source: Scale Up
es_es: Ampliar

source: Scale Down
es_es: Reducir

source: Scale Down-Up
es_es: Ampliar - reducir

source: From Left and Right
es_es: De izquierda y derecha

source: From Top and Bottom
es_es: De arriba y abajo

source: Top
es_es: Parte superior

source: Over
es_es: Encima

source: Left Top
es_es: Parte superior izquierda

source: Center Top
es_es: Centro superior

source: Right Top
es_es: Parte superior derecha

source: Left Center
es_es: Centro izquierdo

source: Center Center
es_es: centro centro

source: Right Center
es_es: Centro derecho

source: Left Bottom
es_es: Parte inferior izquierda

source: Center Bottom
es_es: Parte inferior central

source: Right Bottom
es_es: Parte inferior derecha

source: Repeat X
es_es: Repetir X

source: Repeat Y
es_es: Repetir Y

source: No Repeat
es_es: No Repetir

source: Scroll
es_es: Desplazarse

source: Fixed
es_es: Fijo

source: White
es_es: Blanco

source: Text Area
es_es: Área de texto

source: Password
es_es: Contraseña

source: Checkbox
es_es: Casilla

source: Select
es_es: Seleccionar

source: Date
es_es: Fecha

source: Time
es_es: Hora

source: Button
es_es: Botón

source: Yes
es_es: Sí

source: On
es_es: Activar

source: Off
es_es: Desactivar

source: Show
es_es: Mostrar

source: Descending
es_es: Descendente

source: Ascending
es_es: Ascendente

source: Round
es_es: Circular

source: Square
es_es: Cuadrado

source: Float Left
es_es: Flotar a la izquierda

source: Float Right
es_es: Flotar a la derecha

source: Center
es_es: Centro

source: Justify
es_es: Justificar

source: Alphabetically
es_es: Alfabéticamente

source: Popular (views count)
es_es: Populares (cuenta de vistas)

source: Most commented (comments count)
es_es: Más comentadas (cuenta de comentarios)

source: Author rating
es_es: Calificación del autor

source: Visitors (users) rating
es_es: Calificación de visitantes (usuarios)

source: Random
es_es: Aleatorio

source: As in the post defined
es_es: Como se define en la publicación

source: Above the text of the post
es_es: Encima del texto de la publicación

source: To the left the text of the post
es_es: A la izquierda del texto de la publicación

source: To the right the text of the post
es_es: A la derecha del texto de la publicación

source: Alternates for each post
es_es: Alternativas para cada publicación

source: gallery
es_es: galería

source: galleries
es_es: galerías

source: video
es_es: vídeo

source: videos
es_es: vídeos

source: image
es_es: imagen

source: images
es_es: imagenes

source: quote
es_es: cita

source: quotes
es_es: citas

source: link
es_es: enlace

source: links
es_es: enlaces

source: status
es_es: estado

source: statuses
es_es: estados

source: aside
es_es: aparte

source: asides
es_es: apartes

source: standard
es_es: estándar

source: standards
es_es: estándares

source: Cover image
es_es: Imagen de portada

source: Add the bookmark
es_es: Añadir el marcador

source: Current page has been successfully added to the bookmarks. You can see it in the right panel on the tab 'Bookmarks'
es_es: Página actual se ha añadido con éxito a los marcadores. Puedes verlo en el panel derecho en la pestaña 'Marcadores'
