Repository: sismananitas/jaqueline-custom
Catalog: languages/jacuqeline.po
Languages: es_es

source: Excerpt maxlength for classic and masonry
es_es: Longitud máxima de extracto para clásico y albañilería

source: How many characters from post excerpt are display in blog streampage (only for Blog style = Classic or Masonry). 0 - do not trim excerpt.
es_es: Cuántos caracteres de extracto de entrada se muestran en la página corriente de blog (sólo para Estilo de blog = Clásico o Albañilería). 0 - sin recortar extracto.

source: Single page
es_es: Página individual

source: Single (detail) pages parameters
es_es: Parámetros de páginas individuales (detalladas)

source: Select desired parameters for single (detail) pages (you can override it in each category and single post (page))
es_es: Selecciona parámetros deseados para las páginas individuales (detalladas) (se puede anularlo en cada categoría y publicación (página) individual)

source: Single page style
es_es: Estilo de página individual

source: Select desired style for single page
es_es: Selecciona estilo deseado de la página individual

source: Select post icon
es_es: Selecciona icono de publicación

source: Select icon for output before post/category name in some layouts
es_es: Selecciona icono para la salida antes del nombre de la publicación/categoría en algunos diseños

source: Alter thumb size (WxH)
es_es: Cambiar tamaño de pulgar (AnchoxAltura)

source: Select thumb size for the alternative portfolio layout (number items horizontally x number items vertically)
es_es: Selecciona tamaño de pulgar para el diseño de cartera alternativo (numerar elementos horizontalmente x numerar elementos verticalmente)

source: Show featured image before post
es_es: Mostrar imagen destacada antes de publicación

source: Show featured image (if selected) before post content on single pages
es_es: Mostrar imagen destacada (si se selecciona) antes de contenido de publicación en páginas individuales

source: Show post title
es_es: Mostrar título de publicación

source: Show area with post title on single pages
es_es: Mostrar área con título de publicación en páginas individuales

source: Show post title on links, chat, quote, status
es_es: Mostrar título de publicación en enlaces, chat, cita, estado

source: Show area with post title on single and blog pages in specific post formats: links, chat, quote, status
es_es: Mostrar área con título de publicación en páginas individuales y de blog en formatos de publicación específicos: enlaces, chat, cita, estado

source: Show post info
es_es: Mostrar información de publicación

source: Show area with post info on single pages
es_es: Mostrar área con información de publicación en páginas individuales

source: Show text before "Read more" tag
es_es: Mostrar texto antes de la etiqueta "Lee más"

source: Show text before "Read more" tag on single pages
es_es: Mostrar texto antes de la etiqueta "Lee más" en páginas individuales

source: Show post author details
es_es: Mostrar detalles del autor de la publicación

source: Show post author information block on single post page
es_es: Mostrar bloque de información del autor de la publicación en la página individual de publicación

source: Show post tags
es_es: Mostrar etiquetas de publicación

source: Show tags block on single post page
es_es: Mostrar bloque de etiquetas en la página individual de publicación

source: Show related posts
es_es: Mostrar publicaciones relacionadas

source: Show related posts block on single post page
es_es: Mostrar bloque de publicaciones relacionadas en la página individual de publicación

source: Related posts number
es_es: Número de publicaciones relacionados

source: How many related posts showed on single post page
es_es: Cuántos publicaciones relacionados se deben mostrar en la página individual de publicación

source: Related posts columns
es_es: Columnas de publicaciones relacionados

source: How many columns used to show related posts on single post page. 1 - use scrolling to show all related posts
es_es: Cuántas columnas se deben usar para mostrar publicaciones relacionadas en la página individual de publicación. 1 - usa desplazamiento para mostrar todas las publicaciones relacionadas

source: Related posts sorted by
es_es: Publicaciones relacionadas clasificadas por

source: Select the desired sorting method for related posts
es_es: Selecciona el método deseado de clasificación de publicaciones relacionadas

source: Related posts order
es_es: Orden de publicaciones relacionadas

source: Select the desired ordering method for related posts
es_es: Selecciona el método deseado de orden para publicaciones relacionadas

source: Show comments
es_es: Mostrar comentarios

source: Show comments block on single post page
es_es: Mostrar bloque de comentarios en la página individual de publicación

source: Other parameters
es_es: Otros parámetros

source: Other Blog parameters
es_es: Otros parámetros de blog

source: Select excluded categories, substitute parameters, etc.
es_es: Selecciona categorías excluidas, parámetros sustitutos, etc.

source: Exclude categories
es_es: Excluir categorías

source: Select categories, which posts are exclude from blog page
es_es: Selecciona categorías, cuyas publicaciones son excluidas de la página de blog

source: Blog pagination
es_es: Paginación de blog

source: Select type of the pagination on blog streampages
es_es: Selecciona tipo de la paginación en las páginas corrientes de blog

source: Standard page numbers
es_es: Números de páginas estándar

source: Slider with page numbers
es_es: Deslizador con números de páginas

source: "View more" button
es_es: Botón "Ver más"

source: Infinite scroll
es_es: Desplazamiento infinito

source: Blog counters
es_es: Contadores de blog

source: Select counters, displayed near the post title
es_es: Selecciona contadores, que se muestran cerca del título de la publicación

source: Post's category announce
es_es: Anuncio de categoría de publicación

source: What category display in announce block (over posts thumb) - original or nearest parental
es_es: Qué categoría se muestra en bloque de anuncio (encima de pulgar de publicaciones) - original o más cercano a paternal

source: Nearest parental category
es_es: Categoría paternal más cercana

source: Original post's category
es_es: Categoría de publicación original

source: Show post date after
es_es: Mostrar fecha de publicación después de

source: Show post date after N days (before - show post age)
es_es: Mostrar fecha de publicación después de N días (antes - mostrar edad de publicación)

source: Media
es_es: Medios

source: Media settings
es_es: Configuración de medios

source: Set up parameters to show images, galleries, audio and video posts
es_es: Configura parámetros para mostrar imágenes, galerías, publicaciones de audio y vídeo

source: Image dimensions
es_es: Dimensiones de imagen

source: What dimensions use for uploaded image: Original or "Retina ready" (twice enlarged)
es_es: Qué dimensiones se utilizan para imagen cargada: Original o "Lista para Retina" (dos veces ampliada)

source: Quality for cropped images
es_es: Calidad para imágenes recortadas

source: Quality (1-100) to save cropped images
es_es: Calidad (1-100) para guardar imágenes recortadas

source: Substitute standard Wordpress gallery
es_es: Sustituir galería de Wordpress estándar

source: Substitute standard Wordpress gallery with our slider on the single pages
es_es: Sustituir galería estándar de Wordpress con nuestro deslizador en las páginas individuales

source: Show gallery instead featured image
es_es: Mostrar galería en lugar de imagen destacada

source: Show slider with gallery instead featured image on blog streampage and in the related posts section for the gallery posts
es_es: Mostrar deslizador con galería en lugar de imagen destacada en la página correinte de blog y en la sección de publicaciones relacionadas para las publicaciones de la galería

source: Max images number in the slider
es_es: Número máximo de imágenes en el deslizador

source: Maximum images number from gallery into slider
es_es: Número máximo de imágenes de la galería al deslizador

source: Popup engine to zoom images
es_es: Motor emergente para ampliar imágenes

source: Select engine to show popup windows with images and galleries
es_es: Selecciona motor para mostrar ventanas emergentes con imágenes y galerías

source: Substitute audio tags
es_es: Sustituir etiquetas de audio

source: Substitute audio tag with source from soundcloud to embed player
es_es: Sustituye etiqueta de audio con la fuente desde soundcloud para incrustar el reproductor

source: Substitute video tags
es_es: Sustituir etiquetas de vídeo

source: Substitute video tags with embed players or leave video tags unchanged (if you use third party plugins for the video tags)
es_es: Sustituye etiquetas de vídeo con reproductores incrustados o deja etiquetas de vídeo sin cambios (si se usan plugins de terceros para las etiquetas de vídeo)

source: Use Media Element script for audio and video tags
es_es: Usar el script Elemento de medios para etiquetas de audio y vídeo

source: Do you want use the Media Element script for all audio and video tags on your site or leave standard HTML5 behaviour?
es_es: ¿Deseas usar el script Elemento de medios para todas las etiquetas de audio y vídeo en tu sitio o dejar el comportamiento estándar de HTML5?

source: Socials
es_es: Sociales

source: Social networks
es_es: Redes sociales

source: Social networks list for site footer and Social widget
es_es: Lista de redes sociales para el pie de página del sitio y el widget Social

source: Select icon and write URL to your profile in desired social networks.
es_es: Selecciona icono y escribe URL en tu perfil en las redes sociales deseadas.

source: Share buttons
es_es: Compartir botones

source: Add button's code for each social share network.<br> In share url you can use next macro:<br> <b>{url}</b> - share post (page) URL,<br> <b>{title}</b> - post title,<br> <b>{image}</b> - post image,<br> <b>{descr}</b> - post description (if supported)<br> For example:<br> <b>Facebook</b> share string: <em>http://www.facebook.com/sharer.php?u={link}&amp;t={title}</em><br> <b>Delicious</b> share string: <em>http://delicious.com/save?url={link}&amp;title={title}&amp;note={descr}</em>
es_es: Añadir código de botón para cada red social.<br> En URL compartida se puede usar macro siguiente :<br> <b>{url}</b> - compartir URL de publicación (página),<br> <b>{title}</b> - título de publicación,<br> <b>{image}</b> - imagen de publicación,<br> <b>{descr}</b> - descripción de publicación (si es compatible)<br> Por ejemplo:<br> Cadena para compartir de <b>Facebook</b>: <em>http://www.facebook.com/sharer.php?u={link}&amp;t={title}</em><br> Cadena para compartir <b>Delicious</b>: <em>http://delicious.com/save?url={link}&amp;title={title}&amp;note={descr}</em>

source: Show social share buttons
es_es: Mostrar botones de compartir en redes sociales

source: Show social share buttons block
es_es: Mostrar bloque de botones de compartir en redes sociales

source: Show share counters
es_es: Mostrar contadores de compartidos

source: Show share counters after social buttons
es_es: Mostrar contadores de compartidos después de botones sociales

source: Share block caption
es_es: Compartir leyenda de bloque

source: Caption for the block with social share buttons
es_es: Leyenda para el bloque con los botones de compartir en redes sociales

source: Share:
es_es: Compartir:

source: Select icon and write share URL for desired social networks.<br><b>Important!</b> If you leave text field empty - internal theme link will be used (if present).
es_es: Selecciona icono y escribe URL compartida para las redes sociales deseadas. <br><b>¡Importante!</b> Si deja el campo de texto vacío, se usará el enlace de tema interno (si está presente).

source: Twitter API keys
es_es: Claves de API de Twitter

source: Put to this section Twitter API 1.1 keys.<br>You can take them after registration your application in <strong>https://apps.twitter.com/</strong>
es_es: Pon a esta sección las claves de API 1.1 de Twitter.<br>Puedes tomarlas después de registrar tu aplicación en <strong>https://apps.twitter.com/</strong>

source: Twitter username
es_es: Nombre de usuario de Twitter

source: Your login (username) in Twitter
es_es: Tu nombre de usuario (login) en Twitter

source: Consumer Key
es_es: Clave de consumidor

source: Twitter API Consumer key
es_es: Clave de consumidor de API de Twitter

source: Consumer Secret
es_es: Secreto de consumidor

source: Twitter API Consumer secret
es_es: Secreto de consumidor de API de Twitter

source: Token Key
es_es: Clave de token

source: Twitter API Token key
es_es: Clave de token de API de Twitter

source: Token Secret
es_es: Secreto de token

source: Twitter API Token secret
es_es: Secreto de token de API de Twitter

source: Login via Social network
es_es: Iniciar sesión a través de la red social

source: Settings for the Login via Social networks
es_es: Configuración para iniciar sesión a través de la red social

source: Social plugin shortcode
es_es: Código corto de plugin social

source: Social plugin shortcode like [plugin_shortcode]
es_es: Código corto de plugin social como [plugin_shortcode]

source: Contact info
es_es: Info de contacto

source: Contact information
es_es: Información de contacto

source: Company address, phones and e-mail
es_es: Dirección, teléfonos y correo electrónico de la empresa

source: Open hours
es_es: Horarios de apertura

source: String with open hours
es_es: Cadena con horarios de apertura

source: Contact form email
es_es: Correo electrónico para formulario de contacto

source: E-mail for send contact form and user registration data
es_es: Correo electrónico para enviar formulario de contacto y datos de registro de usuario

source: Company address (part 1)
es_es: Dirección de la empresa (parte 1)

source: Company country, post code and city
es_es: País, código postal y ciudad de la empresa

source: Company address (part 2)
es_es: Dirección de la empresa (parte 2)

source: Street and house number
es_es: Calle y número

source: Phone
es_es: Teléfono

source: Phone number
es_es: Número de teléfono

source: Fax number
es_es: Número de fax

source: Contact and Comments form
es_es: Formulario de contacto e comentarios

source: Maximum length of the messages in the contact form shortcode and in the comments form
es_es: Longitud máxima de los mensajes en el código corto del formulario de contacto y en el formulario de comentarios

source: Contact form message
es_es: Mensaje de formulario de contacto

source: Message's maxlength in the contact form shortcode
es_es: Longitud máxima de mensaje en el código corto del formulario de contacto

source: Comments form message
es_es: Mensaje de formulario de comentarios

source: Message's maxlength in the comments form
es_es: Longitud máxima de mensaje en el formulario de comentarios

source: Default mail function
es_es: Función de correo predeterminado

source: Mail function
es_es: Función de correo

source: What function use to send mail? Attention! Only wp_mail support attachment in the mail!
es_es: ¿Qué función se utiliza para enviar correos? ¡Atención! ¡Solo el adjunto de soporte wp_mail en el correo!

source: WP mail
es_es: Correo WP

source: PHP mail
es_es: Correo PHP

source: Search
es_es: Buscar

source: Search parameters
es_es: Parámetros de búsqueda

source: Enable/disable AJAX search and output settings for it
es_es: Habilitar/deshabilitar la configuración de búsqueda y salida de AJAX para esto

source: Show search field
es_es: Mostrar campo de búsqueda

source: Show search field in the top area and side menus
es_es: Mostrar campo de búsqueda en la área superior y menús laterales

source: Enable AJAX search
es_es: Habilitar búsqueda de AJAX

source: Use incremental AJAX search for the search field in top of page
es_es: Usa búsqueda de AJAX incremental para el campo de búsqueda en la parte superior de la página

source: Min search string length
es_es: Longitud de cadena de búsqueda mínima

source: The minimum length of the search string
es_es: La longitud mínima de la cadena de búsqueda

source: Delay before search (in ms)
es_es: Retraso antes de la búsqueda (en ms)

source: How much time (in milliseconds, 1000 ms = 1 second) must pass after the last character before the start search
es_es: Cuánto tiempo (en milisegundos, 1000 ms = 1 segundo) debe pasar después del último carácter antes del inicio de la búsqueda

source: Search area
es_es: Área de búsqueda

source: Select post types, what will be include in search results. If not selected - use all types.
es_es: Selecciona tipos de publicación, que se incluirán en los resultados de búsqueda. Si no está seleccionado, se usan todos los tipos.

source: Posts number in output
es_es: Número de publicaciones en salida

source: Number of the posts to show in search results
es_es: Número de publicaciones para mostrar en los resultados de búsqueda

source: Show post's image
es_es: Mostrar imagen de publicación

source: Show post's thumbnail in the search results
es_es: Mostrar publicación en miniatura en los resultados de búsqueda

source: Show post's date
es_es: Mostrar fecha de publicación

source: Show post's publish date in the search results
es_es: Mostrar fecha de publicación en los resultados de búsqueda

source: Show post's author
es_es: Mostrar autor de publicación

source: Show post's author in the search results
es_es: Mostrar autor de publicación en los resultados de búsqueda

source: Show post's counters
es_es: Mostrar contadores de publicación

source: Show post's counters (views, comments, likes) in the search results
es_es: Mostrar los contadores de publicación (vistas, comentarios, likes) en los resultados de búsqueda

source: Service
es_es: Servicio

source: Theme functionality
es_es: Funcionalidad de tema

source: Basic theme functionality settings
es_es: Configuración básica de funcionalidad de tema

source: Use AJAX post views counter
es_es: Usa el contador de vistas de publicación de AJAX

source: Use javascript for post views count (if site work under the caching plugin) or increment views count in single page template
es_es: Usa JavaScript para el recuento de vistas de publicación (si el sitio funciona bajo el plugin caché) o el recuento incremente de vistas en la plantilla de la página individual

source: Frontend editor
es_es: Editor en front end

source: Allow authors to edit their posts in frontend area
es_es: Permitir a los autores editar sus publicaciones en la área front end

source: Additional filters in the admin panel
es_es: Filtros adicionales en el panel de administrador

source: Show additional filters (on post formats, tags and categories) in admin panel page "Posts". <br>Attention! If you have more than 2.000-3.000 posts, enabling this option may cause slow load of the "Posts" page! If you encounter such slow down, simply open Appearance - Theme Options - Service and set "No" for this option.
es_es: Mostrar filtros adicionales (en formatos de publicaciones, etiquetas y categorías) en la página de panel de administrador "Publicaciones". <br>¡Atención! Si tienes más de 2.000-3.000 publicaciones, habilitación de esta opción puede causar una carga lenta de la página "Publicaciones"! Si se produce dicha ralentización, simplemente abra Apariencia - Opciones de tema - Servicio e fija "No" para esta opción.

source: Show overriden options for taxonomies
es_es: Mostrar opciones anuladas para taxonomías

source: Show extra column in categories list, where changed (overriden) theme options are displayed.
es_es: Mostrar columnas adicionales en la lista de categorías, donde se muestran las opciones de tema modificadas (reemplazadas).

source: Show overriden options for posts and pages
es_es: Mostrar opciones anuladas para publicaciones y páginas

source: Show extra column in posts and pages list, where changed (overriden) theme options are displayed.
es_es: Mostrar columnas adicionales en la lista de publicaciones y páginas, donde se muestran las opciones de tema modificadas (reemplazadas).

source: Enable Dummy Data Installer
es_es: Habilitar Instalador de datos ficticios

source: Show "Install Dummy Data" in the menu "Appearance". <b>Attention!</b> When you install dummy data all content of your site will be replaced!
es_es: Muestre "Instalar datos ficticios" en el menú "Apariencia". <b>¡Atención!</b> Cuando instala datos ficticios, todo el contenido de tu sitio será reemplazado!

source: Dummy Data Installer Timeout
es_es: Tiempo de espera de Instalador de datos ficticios

source: Web-servers set the time limit for the execution of php-scripts. By default, this is 30 sec. Therefore, the import process will be split into parts. Upon completion of each part - the import will resume automatically! The import process will try to increase this limit to the time, specified in this field.
es_es: Los servidoresWeb establecen el límite de tiempo para la ejecución de php-scripts. Por defecto, esto es 30 seg. Por lo tanto, el proceso de importación se dividirá en partes. ¡Una vez completada cada parte, la importación se reanudará automáticamente! El proceso de importación intentará aumentar este límite al tiempo especificado en este campo.

source: Enable Emailer in the admin panel
es_es: Habilitar Software de envío de correo en el panel de administrador

source: Allow to use Jacqueline Emailer for mass-volume e-mail distribution and management of mailing lists in "Appearance - Emailer"
es_es: Permitir el uso de Software de envío de correo Jacqueline para distribución de correo masivo e administración de listas de correo en "Apariencia - Software de envío de correo"

source: Enable PO Composer in the admin panel
es_es: Habilitar Compositor PO en el panel de administrador

source: Allow to use "PO Composer" for edit language files in this theme (in the "Appearance - PO Composer")
es_es: Permitir el uso de "Compositor PO" para editar archivos de idioma en este tema (en "Apariencia - Compositor PO")

source: Debug mode
es_es: Modo de depuración

source: In debug mode we are using unpacked scripts and styles, else - using minified scripts and styles (if present). <b>Attention!</b> If you have modified the source code in the js or css files, regardless of this option will be used latest (modified) version stylesheets and scripts. You can re-create minified versions of files using on-line services or utilities
es_es: En el modo de depuración estamos utilizando scripts y estilos desempaquetados, o scripts y estilos minificados (si están presentes). <b>¡Atención!</b> Si has modificado el código fuente en los archivos js o css, independientemente de esta opción, se utilizarán las hojas de estilo y scripts de la última (modificada) versión. Puedes recrear versiones minimizadas de archivos utilizando servicios o utilidades en línea

source: API Keys
es_es: Claves de API

source: API Keys for some Web services
es_es: Claves de API para algunos servicios Web

source: Google API Key
es_es: Clave de API de Google

source: Insert Google API Key for browsers into the field above to generate Google Maps
es_es: Inserta clave de API de Google para navegadores en el campo de arriba para generar Mapas de Google

source: Wrong function name %s in the theme options array
es_es: Nombre de función incorrecto %s en la gama de opciones de tema

source: Simple
es_es: Sencillo

source: Greyscale
es_es: Escala de grises

source: Inverse
es_es: Inverso

source: Booked
es_es: Reservado

source: Booked Appointments
es_es: Citas reservadas

source: Display the currently logged in user's upcoming appointments
es_es: Mostrar las próximas citas del usuario registrado actualmente

source: Booked Calendar
es_es: Calendario reservado

source: Insert booked calendar
es_es: Insertar calendario reservado

source: Calendar
es_es: Calendario
