Repository: sismananitas/jaqueline-custom
Catalog: languages/jacuqeline.po
Languages: es_es

source: Delete this bookmark
es_es: Eliminar este marcador

source: Enter bookmark title
es_es: Ingresar título de marcador

source: Current page already exists in the bookmarks list
es_es: La página actual ya existe en la lista de marcadores

source: Error occurs in AJAX search! Please, type your query and press search icon for the traditional search way.
es_es: ¡Se produce un error en la búsqueda de AJAX! Por favor escribe tu consulta y presiona el icono de búsqueda para la forma de búsqueda tradicional.

source: On the e-mail address "%s" we sent a confirmation email. Please, open it and click on the link.
es_es: Enviamos un mensaje de confirmación a la dirección de correo electrónico "%s". Por favor ábrelo y haz clic en el enlace.

source: Thanks for your vote! New average rating is:
es_es: ¡Gracias por tu voto! La nueva calificación promedio es:

source: Error saving your vote! Please, try again later.
es_es: ¡Error al guardar tu voto! Por favor inténtalo de nuevo más tarde.

source: Error saving your like! Please, try again later.
es_es: ¡Error al guardar tu like! Por favor inténtalo de nuevo más tarde.

source: Global error text
es_es: Texto de error global

source: The name can't be empty
es_es: El nombre no puede estar vacío

source: Too long name
es_es: Nombre demasiado largo

source: Too short (or empty) email address
es_es: Dirección de correo electrónico demasiado corta (o vacía)

source: Too long email address
es_es: Dirección de correo electrónico demasiado larga

source: Invalid email address
es_es: Dirección de correo electrónico no válida

source: The subject can't be empty
es_es: El asunto no puede estar vacío

source: Too long subject
es_es: Asunto demasiado largo

source: The message text can't be empty
es_es: El texto de mensaje no puede estar vacío

source: Too long message text
es_es: Texto de mensaje demasiado largo

source: Send message complete!
es_es: ¡Envío de mensaje completo!

source: Transmit failed!
es_es: ¡Transmisión fallida!

source: The Login field can't be empty
es_es: El campo de inicio de sesión no puede estar vacío

source: Too long login field
es_es: Campo de inicio de sesión demasiado largo

source: Login success! The page will be reloaded in 3 sec.
es_es: ¡Inicio de sesión exitoso! La página se recargará en 3 segundos.

source: Login failed!
es_es: ¡Inicio de sesión fallido!

source: The password can't be empty and shorter then 4 characters
es_es: La contraseña no puede estar vacía o ser más corta que 4 caracteres

source: Too long password
es_es: Contraseña es demasiado larga

source: The passwords in both fields are not equal
es_es: Las contraseñas en ambos campos no son iguales

source: Registration success! Please log in!
es_es: ¡Registración exitosa! ¡Por favor inicia sesión!

source: Registration failed!
es_es: ¡Registro fallido!

source: Geocode was not successful for the following reason:
es_es: El código de geolocalización no tuvo éxito por la siguiente razón:

source: Google map API not available!
es_es: API de mapa de Google no está disponible

source: Post content saved!
es_es: ¡Contenido de la publicación guardado!

source: Error saving post data!
es_es: ¡Error al cargar datos de publicación!

source: You really want to delete the current post?
es_es: ¿Deseas realmente eliminar la publicación actual?

source: Delete post
es_es: Eliminar publicación

source: Post deleted!
es_es: ¡Publicación eliminada!

source: Error deleting post!
es_es: ¡Error al eliminar publicación!

source: Cancel
es_es: cancelar

source: Close
es_es: Cerrar

source: Choose Images
es_es: Eligir Imágenes

source: Choose Image
es_es: Elegir Imagen

source: Add to Gallery
es_es: Añadir a la Galería

source: Global Options
es_es: Opciones global

source: Theme Options
es_es: Opciones de temas

source: You can't delete last item! To disable it - just clear value in field.
es_es: ¡No puedes eliminar el último artículo! Para desactivarlo, simplemente borra el valor en el campo.

source: Delete item error!
es_es: ¡Eliminar error de artículo!

source: When saving color schemes and font settings, recompilation of .less files occurs. It may take from 5 to 15 secs dependning on your server's speed and size of .less files.
es_es: Al guardar esquemas de color y configuración de fuentes, se produce la recompilación de archivos .less. Se puede tomar de 5 a 15 segundos dependiendo de la velocidad de tu servidor y el tamaño de los archivos .less.

source: Please wait a few seconds!
es_es: ¡Por favor espera unos segundos!

source: After 3 seconds this page will be reloaded.
es_es: La página se recargará en 3 segundos.

source: Options saved!
es_es: ¡Opciones han sido guardado!

source: Options reset!
es_es: ¡Opciones han sido restablecido!

source: Do you really want reset all options to default values?
es_es: ¿Realmente deseas restablecer todas las opciones a los valores predeterminados?

source: Settings are reset to their default values.
es_es: La configuración se restablece a sus valores predeterminados.

source: Export options
es_es: Exportar opciones

source: Name for options set is not selected! Export cancelled.
es_es: ¡El nombre para el conjunto de opciones no está seleccionado! Exportación cancelada.

source: Name for the options set:
es_es: Nombre para el conjunto de opciones:

source: or select one of exists set (for replace):
es_es: o selecciona uno de los conjuntos existentes (para reemplazar):

source: Select set for replace ...
es_es: Selecciona un conjunto para reemplazar ...

source: No exported sets for import!
es_es: ¡No hay conjuntos exportados para la importación!

source: Options exported!
es_es: ¡Las opciones han sido exportan!

source: If need, you can download the configuration file from the following link: %s
es_es: Si es necesario, puedes descargar el archivo de configuración desde el siguiente enlace: %s

source: Download theme options settings
es_es: Descargar configuración de opciones de tema

source: or put here previously exported data:
es_es: o pon aquí los datos exportados anteriormente:

source: or select file with saved settings:
es_es: o selecciona el archivo con las configuraciones guardadas:

source: Import options
es_es: Opciones de importación

source: You need select the name for options set or paste import data! Import cancelled.
es_es: ¡Debes seleccionar el nombre para el conjunto de opciones o pega datos de importación! Importación cancelada.

source: Error while import options! Import cancelled.
es_es: ¡Error al importar opciones! Importación cancelada.

source: Attention! Some options are not imported:
es_es: ¡Atención! Algunas opciones no son importadas:

source: Options imported!
es_es: ¡Las opciones han sido importan!

source: Attention! During the import process, all existing data will be replaced with new.
es_es: ¡Atención! Durante el proceso de importación, todos los datos existentes serán reemplazados por nuevos.

source: Cache cleared successfull!
es_es: ¡Caché se ha borrado correctamente!

source: Clear cache
es_es: Borrar caché

source: Options
es_es: Opciones

source: Global settings affect the entire website's display. They can be overriden when editing settings for a certain post type (if select it in the popup menu above) or when editing category or single page/post (affect only on this category/page/post)
es_es: Las configuraciones globales afectan la visualización de todo el sitio web. Se pueden anular cuando se editan configuraciones para un determinado tipo de publicación (si se selecciona en el menú desplegable más arriba) o cuando se edita una categoría o una sola página/publicación (afectan sólo esta categoría/página/publicación)

source: Settings template for a certain post type: affects the display of just one specific post type. They can be overriden when editing categories and/or posts of a certain type
es_es: La plantilla de configuraciones para un determinado tipo de publicación: afecta la visualización de sólo un tipo de publicación específico. Se pueden anular cuando se editan categorías y/o publicaciones de un cierto tipo

source: Import
es_es: Importar

source: Export
es_es: Exportar

source: Reset
es_es: Restablecer

source: Save
es_es: Guardar

source: %s Stream
es_es: %s Corriente

source: %s Single
es_es: %s Único

source: Choose image
es_es: Elegir imagen

source: Select image
es_es: Seleccionar imagen

source: More info
es_es: Más información

source: Unlock this field
es_es: Desbloquear este campo

source: + Add item
es_es: + Añadir elemento

source: Error while unpack import data!
es_es: ¡Error al desempaquetar datos de importación!

source: Bad post ID
es_es: ID de la publicación mala

source: no rated
es_es: no clasificado

source: Accept your votes
es_es: Aceptar tus votos

source: Summary
es_es: Resumen

source: After WP INIT actions
es_es: Después de acciones de WP INIT

source: After Theme Init
es_es: Después de Init de tema

source: Main Menu
es_es: Menú principal

source: User Menu
es_es: Menú de usuario

source: Side Menu
es_es: Menú lateral

source: on
es_es: en

source: Page %s
es_es: Página %s

source: Post update error!
es_es: ¡Error al actualizar publicación!

source: Post update denied!
es_es: ¡Actualización de publicación fue denegada!

source: Post delete error!
es_es: ¡Error al eliminar publicación!

source: Post delete denied!
es_es: ¡Eliminación de publicación fue denegada!

source: User Position
es_es: Posición de usario

source: User position
es_es: Posición de usario

source: Please, enter your position in the company
es_es: Por favor ingresa tu posición en la empresa

source: Social links
es_es: Enlaces sociales

source: Please, enter your %s link
es_es: Por favor ingresa tu enlace %s

source: Home
es_es: Inicio

source: All %s
es_es: Todos %s

source: &laquo; First
es_es: &laquo; Primero

source: Last &raquo;
es_es: Último &raquo;

source: &laquo; Prev
es_es: &laquo; Anterior

source: Next &raquo;
es_es: Siguiente &raquo;

source: Post navigation
es_es: Navegación de publicación

source: Page %CURRENT_PAGE% of %TOTAL_PAGES%
es_es: Página %CURRENT_PAGE% de %TOTAL_PAGES%

source: Wrong query arguments
es_es: Argumentos de consulta incorrectos

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
es_es: Disculpa, no hay entradas para lo que buscas. Por favor intenta nuevamente con algunas otras palabras clave.

source: More results &hellip;
es_es: Más resultados &hellip;

source: The query string is empty!
es_es: ¡La cadena de consulta está vacía!

source: View posts for %1$s %2$s
es_es: Ver publicaciones para %1$s %2$s

source: items
es_es: artículos

source: Edit
es_es: Editar

source: Posted
es_es: Publicado

source: Your comment is awaiting moderation.
es_es: Tu comentario está pendiente de moderación.

source: Media without folders
es_es: Medios sin carpetas

source: Create new folder
es_es: Crear nueva carpeta

source: [Complex Data]
es_es: [Datos complejos]

source: Post
es_es: Publicación

source: Page
es_es: Página

source: All Posts
es_es: Todas publicaciones

source: Author page: %s
es_es: Página del autor: %s

source: URL not found
es_es: No se encontró URL

source: Search: %s
es_es: Búsqueda: %s

source: Daily Archives: %s
es_es: Archivos Diarios: %s

source: Monthly Archives: %s
es_es: Archivos Mensuales: %s

source: Yearly Archives: %s
es_es: Archivos Anuales: %s

source: Tag: %s
es_es: Etiqueta: %s

source: Attachment: %s
es_es: Anexo: %s

source: Post Options
es_es: Opciones de publicación

source: Custom settings for this taxonomy (and nested):
es_es: Configuraciones personalizadas para esta taxonomía (y anidadas):

source: Select parameters for showing posts from this taxonomy and all nested taxonomies.
es_es: Selecciona parámetros para mostrar las publicaciones de esta taxonomía y todas las taxonomías anidadas.

source: Attention: In each nested taxonomy you can override this settings.
es_es: Atención: en cada taxonomía anidada se puede anular estas configuraciones.

source: Install Required Plugins
es_es: Instalar Plugins Requeridos

source: Install Plugins
es_es: Instalar Plugins

source: Installing Plugin: %s
es_es: Instalación de Plugin: %s

source: Updating Plugin: %s
es_es: Actualización de Plugin: %s

source: Something went wrong with the plugin API.
es_es: Algo salió mal con el plugin API.

source: This theme requires the following plugin: %1$s.
es_es: Este tema requiere el siguiente plugin: %1$s.

source: This theme recommends the following plugin: %1$s.
es_es: Este tema recomienda el siguiente plugin: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
es_es: Se debe actualizar el siguiente plugin a su última versión para garantizar la máxima compatibilidad con este tema: %1$s.

source: There is an update available for: %1$s.
es_es: Hay una actualización disponible para: %1$s.

source: The following required plugin is currently inactive: %1$s.
es_es: El siguiente plugin requerido está actualmente inactivo: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
es_es: El siguiente plugin recomendado está actualmente inactivo: %1$s.

source: Begin installing plugin
es_es: Iniciar la instalación de plugin

source: Begin updating plugin
es_es: Iniciar la actualización de plugin

source: Begin activating plugin
es_es: Iniciar la activación de plugin

source: Return to Required Plugins Installer
es_es: Volver a Instalador de Plugins Requeridos

source: Return to the Dashboard
es_es: Volver al Tablero

source: Plugin activated successfully.
es_es: Plugin activado correctamente.

source: The following plugin was activated successfully:
es_es: El siguiente plugin se activó correctamente:

source: No action taken. Plugin %1$s was already active.
es_es: Ninguna acción tomada. El plugin %1$s ya estaba activo.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
es_es: Plugin no activado. Se necesita una versión superior de %s para este tema. Por favor actualiza el plugin.

source: All plugins installed and activated successfully. %1$s
es_es: Todos los plugins instalados y activados con éxito. %1$s

source: Dismiss this notice
es_es: Descartar este aviso

source: There are one or more required or recommended plugins to install, update or activate.
es_es: Hay uno o más plugins requeridos o recomendados para instalar, actualizar o activar.

source: Please contact the administrator of this site for help.
es_es: Por favor ponte en contacto con el administrador de este sitio para obtener ayuda.

source: This plugin needs to be updated to be compatible with your theme.
es_es: Se debe actualizar este plugin para ser compatible con tu tema.

source: Update Required
es_es: Se necesita la actualización

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
es_es: El paquete del plugin remoto no contiene una carpeta con el slug deseado y el renombramiento no funcionó.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
es_es: Por favor ponte en contacto con el proveedor del plugin y pídale de empaquetar el plugin de acuerdo con las directrices de WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
es_es: El paquete del plugin remoto consta de más de un archivo, pero los archivos no están empaquetados en una carpeta.

source: and
es_es: y

source: Required
es_es: Requerido

source: Recommended
es_es: Recomendado

source: WordPress Repository
es_es: Repositorio de WordPress

source: External Source
es_es: Fuente Externa

source: Pre-Packaged
es_es: Pre-Empaquetado

source: Not Installed
es_es: No Instalado

source: Installed But Not Activated
es_es: Instalado pero no Activado

source: Active
es_es: Activo

source: Required Update not Available
es_es: Actualización Requerida no Disponible

source: Requires Update
es_es: Requiere Actualización

source: Update recommended
es_es: Actualizacion recomendada

source: All <span class="count">(%s)</span>
es_es: Todo <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
es_es: Para Instalar <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
es_es: Actualización Disponible <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
es_es: Para Activar <span class="count">(%s)</span>

source: unknown
es_es: desconocido

source: Installed version:
es_es: Versión instalada:

source: Minimum required version:
es_es: Versión mínima requerida:

source: Available version:
es_es: Versión disponible:

source: No plugins to install, update or activate.
es_es: No hay plugins para instalar, actualizar o activar.

source: Source
es_es: Fuente

source: Type
es_es: Tipo

source: Version
es_es: Versión

source: Status
es_es: Estado

source: Install %2$s
es_es: Instalar %2$s

source: Update %2$s
es_es: Actualizar %2$s

source: Activate %2$s
es_es: Activar %2$s

source: Upgrade message from the plugin author:
es_es: Actualizar mensaje del autor del plugin:

source: Install
es_es: Instalar

source: Update
es_es: Actualizar

source: Activate
es_es: Activar

source: No plugins were selected to be installed. No action taken.
es_es: No se seleccionaron plugins para ser instalados. Ninguna acción tomada.

source: No plugins were selected to be updated. No action taken.
es_es: No se seleccionaron plugins para ser actualizados. Ninguna acción tomada.

source: No plugins are available to be installed at this time.
es_es: No hay plugins disponibles para ser instalados en este momento.

source: No plugins are available to be updated at this time.
es_es: No hay plugins disponibles para ser actualizados en este momento.

source: No plugins were selected to be activated. No action taken.
es_es: No se seleccionaron plugins para activarlos. Ninguna acción tomada.

source: No plugins are available to be activated at this time.
es_es: No hay plugins disponibles para ser activados en este momento.

source: Plugin activation failed.
es_es: La activación del plugin falló.

source: Updating Plugin %1$s (%2$d/%3$d)
es_es: Actualización de Plugin %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es_es: Se produjo un error a la instalación de %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
es_es: La instalación de %1$s falló.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de la instalación y activación está comenzando. Este proceso puede tomar un tiempo en algunos hosts, por eso ten paciencia.

source: %1$s installed and activated successfully.
es_es: %1$s instalado y activado con éxito.

source: All installations and activations have been completed.
es_es: Todas las instalaciones y activaciones han sido completadas.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es_es: Instalación y Activación del Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de la instalación y activación está comenzando. Este proceso puede tomar un tiempo en algunos hosts, por eso ten paciencia.

source: %1$s installed successfully.
es_es: %1$s instalado con éxito.

source: All installations have been completed.
es_es: Todas las instalaciones han sido completadas.

source: Installing Plugin %1$s (%2$d/%3$d)
es_es: Instalación del Plugin %1$s (%2$d/%3$d)

source: Before Theme HTML output
es_es: Después de la salida de HTML de tema

source: BODY start
es_es: Inicio de CUERPO

source: Before Page Header
es_es: Antes de encabezado de página

source: After show menu
es_es: Después de mostrar el menú

source: Before Page content
es_es: Antes de contenido de página

source: Body style
es_es: Estilo de cuerpo

source: Body parameters
es_es: Parámetros de cuerpo

source: Select body style, skin and color scheme for entire site. You can override this parameters on any page, post or category
es_es: Selecciona el estilo de cuerpo, la piel y el esquema de color para todo el sitio. Puedes anular estos parámetros en cualquier página, publicación o categoría

source: Select body style:
es_es: Selecciona estilo de cuerpo:

source: <b>boxed</b> - if you want use background color and/or image
es_es: <b>empaquetado</b>- si deseas usar color y/o imagen de fondo

source: <b>wide</b> - page fill whole window with centered content
es_es: <b>ancho</b> - la página llena toda la ventana con contenido centrado

source: <b>fullwide</b> - page content stretched on the full width of the window (with few left and right paddings)
es_es: <b>ancho completo</b> - el contenido de la página extendido en todo el ancho de la ventana (con pocos rellenos izquierdos y derechos)

source: <b>fullscreen</b> - page content fill whole window without any paddings
es_es: <b>pantalla completa</b> - el contenido de la página llena toda la ventana sin ningún relleno

source: Page paddings
es_es: Rellenos de página

source: Add paddings above and below the page content
es_es: Añadir relennos encima y debajo del contenido de la página

source: Select theme skin
es_es: Seleccionar piel de tema

source: Select skin for the theme decoration
es_es: Selecciona piel para decorar el tema

source: Select predefined color scheme for the entire page
es_es: Selecciona esquema de color predefinido para toda la página

source: Fill body
es_es: Llenar cuerpo

source: Fill the page background with the solid color or leave it transparend to show background image
es_es: Llena el fondo de la página con el color sólido o déjalo transparente para mostrar imagen de fondo

source: Background color and image
es_es: Color y imagen de fondo

source: Color and image for the site background
es_es: Color e imagen para el fondo del sitio

source: Use custom background
es_es: Usar fondo presonalizado

source: Use custom color and/or image as the site background
es_es: Usar color y/o imagen personalizado como el fondo del sitio

source: Body background color
es_es: Color de fondo de cuerpo

source: Background predefined pattern
es_es: Patrón predefinido de fondo

source: Select theme background pattern (first case - without pattern)
es_es: Selecciona patrón de fondo de tema (primer caso - sin patrón)

source: Background custom pattern
es_es: Patrón personalizado de fondo

source: Select or upload background custom pattern. If selected - use it instead the theme predefined pattern (selected in the field above)
es_es: Selecciona o carga el patrón personalizado de fondo. Si está seleccionado, utilízalo en lugar del patrón predefinido de tema (se puede seleccionar en el campo de abajo)

source: Background predefined image
es_es: Imagen de fondo predeterminada

source: Select theme background image (first case - without image)
es_es: Selecciona imagen de fondo de tema (primer caso - sin imagen)

source: Background custom image
es_es: Imagen de fondo personalizada

source: Select or upload background custom image. If selected - use it instead the theme predefined image (selected in the field above)
es_es: Selecciona o carga la imagen personalizada de fondo. Si está seleccionado, utilízala en lugar de la imagen predefinida de tema (seleccionado en el campo de abajo)

source: Background custom image position
es_es: Posición de imagen de fondo personalizada

source: Select custom image position
es_es: Selecciona posición de imagen personalizada

source: Load background image
es_es: Cargar imagen de fondo

source: Always load background images or only for boxed body style
es_es: Siempre cargar imágenes de fondo o sólo para el estilo del cuerpo empaquetado

source: Always
es_es: Siempre
